▁.	326990969
▁och	182720089
▁,	177967710
▁att	147959731
▁jag	121241574
▁i	118792494
▁det	116206348
▁är	108755312
▁på	95634829
▁som	89187202
▁en	88287379
▁för	64840858
▁med	64655754
▁inte	61919521
▁så	59366542
▁har	58253622
▁till	51887046
▁av	48777480
▁om	45057978
▁!	42323782
▁den	39087461
▁vi	36047694
▁var	35780209
▁ett	33450303
▁men	31987489
▁de	31312506
▁man	30293367
▁mig	28094127
▁ska	26116366
▁Jag	25955228
▁kan	24364890
▁Det	23884493
▁nu	21727208
▁lite	20760809
▁när	19819752
▁sig	19284217
▁han	18461580
▁?	17917862
▁här	15924685
▁bara	15605409
▁"	15567637
▁ut	15250231
▁min	14996203
▁upp	14990388
▁kommer	14759530
▁)	14662532
▁mycket	14495926
▁från	14385039
▁eller	14371138
▁då	14248488
▁bra	14232567
▁(	14179431
s	13935286
▁där	13880217
▁Men	13685782
▁vara	13375288
▁hade	12884627
▁över	12680421
▁ju	12654835
▁hon	12445825
▁du	12392735
▁får	12270705
▁alla	12266070
▁in	12135395
▁ha	12070090
▁skulle	11977845
-	11914577
▁vad	11865520
▁-	11650334
▁efter	11158435
▁också	11153289
▁blir	11147697
▁hur	10890690
▁vill	10538105
▁”	10420955
▁mer	10143930
▁få	10124174
▁än	9896957
▁något	9646005
▁idag	9574503
▁bli	9213811
▁göra	8865907
▁allt	8826351
en	8586521
ar	8523351
▁finns	8506905
▁ta	8378945
▁Vi	8333934
▁fick	8302101
▁under	8289433
as	8135372
▁varit	8012809
▁andra	7959827
et	7824209
▁hem	7781341
▁ni	7759922
▁någon	7748229
▁år	7747200
▁sen	7745829
▁även	7708956
▁går	7631309
▁gör	7602686
▁blev	7576890
▁se	7564469
▁helt	7530401
▁gå	7398278
▁Och	7394011
▁I	7370653
ens	7365800
▁många	7302183
▁dag	7275530
▁hela	7242678
▁sin	7025999
▁mot	6896382
▁Nu	6886058
▁två	6839952
▁måste	6779451
▁sedan	6723867
▁–	6718878
▁vet	6714989
▁runt	6712755
▁igen	6656392
e	6623423
▁Den	6600038
▁vid	6586002
ade	6538947
▁oss	6535661
▁Så	6529534
▁kom	6514859
▁själv	6502920
▁detta	6420534
an	6329011
▁dem	6315281
▁några	6227169
▁utan	6173123
▁mitt	6140856
▁gick	6078463
a	5885869
at	5872617
▁Har	5857259
▁kanske	5807015
▁En	5738389
▁väl	5634359
▁nog	5591789
ande	5465898
er	5417058
▁säger	5405665
▁innan	5403380
▁:	5317452
▁tycker	5263650
▁ser	5232512
▁mina	5230940
▁riktigt	5175245
▁tid	5174242
t	5171286
arna	5134322
▁fram	5115711
▁ner	5103415
▁verkligen	5016236
▁del	5005560
▁denna	4930075
▁åt	4926189
i	4896211
are	4763777
n	4725411
ad	4725193
▁väldigt	4718694
▁just	4644942
▁De	4642307
▁första	4639415
or	4598923
▁Han	4580187
ning	4562307
▁nya	4457737
▁För	4435528
es	4416170
▁aldrig	4404350
o	4400554
▁alltid	4395920
▁annat	4296342
erna	4234178
▁hemma	4231612
▁rätt	4224490
▁ingen	4208830
▁gång	4173564
▁ändå	4142289
▁När	4104689
▁honom	4088818
▁dagen	4068119
d	4058670
▁dig	4016533
▁eftersom	3998870
▁bättre	3981291
▁tror	3910467
in	3883582
▁fått	3786343
▁kunde	3782955
▁S	3774279
▁faktiskt	3771354
▁tog	3743057
▁tiden	3740268
▁tar	3721939
▁vilket	3721243
▁barn	3719514
▁komma	3695462
▁Är	3694167
▁henne	3688560
▁gjort	3655892
st	3637655
▁ganska	3635329
▁sina	3608887
▁kunna	3603065
▁känner	3592153
na	3581349
▁gjorde	3579162
▁saker	3578539
▁/	3568497
▁känns	3566194
▁er	3549202
▁liv	3542506
▁Idag	3531722
▁meter	3525274
h	3519458
▁olika	3512987
▁säga	3481355
▁ligger	3455989
▁genom	3421977
▁skolan	3421226
▁fall	3407105
y	3404514
de	3401813
ig	3398607
▁haft	3387968
▁sätt	3379770
▁T	3368951
is	3345649
▁familjen	3338009
▁ny	3315978
▁samma	3294230
▁Att	3280607
▁sitt	3250255
▁hos	3233187
▁stor	3231632
▁L	3229292
▁K	3154836
▁dock	3152700
▁tre	3145631
▁igår	3144268
▁tillbaka	3141711
▁M	3135255
▁mellan	3133556
el	3132354
on	3117563
r	3101514
▁havet	3069529
▁redan	3066881
ningen	3052983
▁varje	3047420
▁B	3042772
▁bort	3038515
▁ute	3037901
▁inget	3030378
▁lika	3008166
▁vår	3003974
▁människor	2986547
▁Om	2977137
▁Hon	2965660
ades	2962002
▁kvar	2943516
▁precis	2942609
ing	2928054
▁snart	2925831
▁dessa	2923571
▁mat	2912593
▁D	2902730
▁kul	2893602
it	2880601
k	2850205
▁hans	2837232
da	2823444
▁tag	2822328
p	2819355
▁behöver	2816123
▁ingår	2814835
▁ur	2810955
▁P	2796799
▁mamma	2793005
ets	2789920
▁folk	2782864
▁bästa	2776946
l	2740292
▁sitter	2727815
▁På	2726089
m	2702886
▁t	2692298
▁mest	2683482
▁börjar	2680397
u	2672444
▁länge	2668180
▁stora	2666730
▁Sen	2666556
▁hoppas	2646983
▁Man	2645846
▁ja	2637830
▁liten	2628534
▁imorgon	2621104
▁H	2615075
ta	2614315
▁flera	2613305
▁först	2589231
▁sa	2576948
.	2574264
▁R	2561424
▁annan	2558312
ans	2558083
v	2551528
▁både	2538274
▁Ska	2533726
▁G	2529693
▁bilder	2518656
▁par	2508718
▁nästan	2503834
al	2483602
us	2480222
▁ville	2467517
▁slut	2466568
ra	2460615
▁tidigare	2450583
iga	2448535
▁började	2434219
▁blivit	2433156
▁km	2428621
▁typ	2415971
▁skriva	2394700
▁Efter	2393535
▁per	2393375
orna	2379101
▁dagar	2376362
▁gott	2368412
b	2368325
lig	2364564
ningar	2353077
▁senare	2351961
▁ännu	2342132
▁skönt	2339360
▁Som	2334704
▁såg	2323129
▁längre	2318842
▁A	2313085
▁ge	2310661
▁massa	2308646
▁inom	2305806
▁F	2293364
▁äta	2287695
▁släktet	2283351
iska	2281789
▁veckan	2272410
▁lång	2268959
▁hennes	2268914
f	2267900
▁större	2263729
▁börja	2254318
▁åka	2254254
▁skall	2242887
▁helst	2240895
▁sista	2227364
▁vecka	2224086
▁svårt	2211137
ligt	2203833
▁istället	2201187
▁ens	2199770
ats	2199586
g	2199570
▁gått	2198466
ia	2196674
▁bland	2185593
▁egentligen	2184300
▁hel	2165345
▁Då	2161458
▁fort	2151694
▁står	2151538
▁Sverige	2148681
▁lätt	2142813
▁kväll	2133649
▁1	2128908
▁fel	2128592
▁fast	2126650
ers	2112765
▁N	2105796
▁tänker	2103326
igt	2100590
era	2091927
▁mindre	2083573
▁C	2080645
▁Ja	2072655
ts	2058995
▁jobb	2052481
▁glad	2050614
▁små	2050220
▁klart	2047453
▁plats	2045249
liga	2039742
▁ibland	2025410
▁sova	2014006
▁fina	2011051
▁a	2010608
▁deras	2005720
▁trött	2003705
▁beskrevs	2001086
▁alltså	1995529
des	1994678
▁alls	1994328
▁ihop	1992201
▁o	1989194
ka	1986201
▁hand	1984640
▁s	1984314
c	1982552
▁p	1981403
▁fin	1979647
▁fortfarande	1979280
▁ofta	1978938
▁film	1978252
▁gäller	1977666
sk	1974523
▁samt	1973631
os	1968566
▁tillsammans	1962545
▁lägga	1958325
la	1950649
▁försöka	1945431
▁våra	1944127
▁nästa	1941758
▁varför	1937567
te	1930683
▁ger	1923192
▁livet	1918861
▁gången	1916698
isk	1915434
▁V	1915221
▁Inte	1909093
ste	1906958
▁tills	1892613
▁Här	1886165
j	1883724
▁vänner	1880869
ä	1877511
▁direkt	1875820
:	1868604
▁tänkte	1867359
▁an	1862332
▁invånare	1860835
▁därför	1852991
▁väg	1852474
▁n	1846966
▁d	1846486
▁svenska	1845565
ik	1844587
▁sagt	1842672
▁Var	1839586
z	1829549
▁håller	1828222
▁jobbet	1827323
▁bild	1820832
▁hålla	1816148
▁trots	1815881
▁älskar	1808100
▁Vad	1807846
aren	1805200
▁Hur	1797516
▁inför	1778291
▁gånger	1777729
▁stan	1775552
▁inlägg	1772104
▁m	1763830
▁satt	1763440
▁stund	1757653
▁lilla	1757068
▁enkelt	1756439
▁Ett	1751460
▁problem	1750752
ed	1748554
▁kort	1747472
nas	1746322
▁kommit	1739733
▁gärna	1722375
▁åkte	1721226
▁kvällen	1719778
▁roligt	1715619
▁tur	1711467
▁Min	1707666
den	1705740
▁fler	1704721
▁blogg	1703746
▁sett	1693640
re	1693333
um	1689908
▁iväg	1680241
arnas	1679616
▁5	1678470
▁din	1674799
ch	1673054
▁tänka	1672382
ns	1671684
▁köpa	1669904
▁nytt	1668757
▁E	1664434
▁mål	1662551
▁långt	1662361
▁egen	1659129
▁k	1658082
▁heller	1657525
▁pengar	1656062
▁pappa	1654728
▁senaste	1654567
▁Du	1653428
ne	1643857
ter	1643574
▁läsa	1633388
▁morgon	1632522
▁b	1629708
ernas	1627361
▁ord	1623040
▁enligt	1616818
▁procent	1611568
▁vidare	1610260
▁liksom	1608371
▁enda	1604628
▁dit	1604335
▁all	1602443
▁Detta	1598260
om	1598178
▁framför	1594825
▁samtidigt	1592695
▁dags	1592587
▁nära	1591389
S	1578829
▁stort	1576537
▁sak	1571512
▁g	1558208
▁närheten	1554750
▁hitta	1552985
▁själva	1549951
id	1549519
▁ont	1544500
▁brukar	1544350
▁händer	1542438
▁timmar	1542286
▁högsta	1539956
▁kl	1538876
▁jätte	1534810
▁båda	1527879
▁h	1523331
ur	1523134
▁O	1516654
▁r	1516232
▁borde	1514228
▁e	1509194
är	1508795
▁halv	1504606
▁vart	1504495
▁känna	1502831
▁sjukt	1502639
erade	1500927
▁jobba	1498811
▁fyra	1495631
▁skriver	1491409
▁kolla	1491063
▁fint	1483425
ma	1482777
▁Med	1481128
andes	1480753
▁året	1480615
▁varandra	1475126
▁handlar	1474484
▁gillar	1473578
▁helgen	1470747
▁förra	1470190
sa	1465276
▁god	1463849
ag	1461681
▁ikväll	1458027
▁dessutom	1446231
▁vissa	1435589
▁inne	1434023
▁inga	1433774
▁Kan	1433677
▁låg	1430735
▁gamla	1429802
ie	1429140
▁vatten	1425776
nings	1421148
▁sängen	1418864
▁snabbt	1413175
▁tagit	1411304
▁fem	1406052
▁världen	1405027
▁ifrån	1403540
ion	1403438
il	1402728
▁sätta	1396006
▁bloggen	1390766
ss	1388656
ic	1387394
▁vilken	1385132
▁J	1381657
▁punkten	1378786
der	1372577
sta	1365599
ilometer	1362623
ot	1361685
▁kvadratk	1361209
▁fanns	1355517
ut	1352037
▁person	1351467
▁bil	1351364
▁extra	1347755
▁st	1334180
▁grund	1333316
▁igenom	1330806
▁början	1330400
kar	1330103
▁verkar	1329952
▁hjälp	1328130
sl	1327158
ol	1326563
▁f	1325563
▁v	1323293
ist	1322672
▁hus	1320080
▁vanligt	1317527
▁kände	1315010
iv	1314901
▁2	1312863
▁l	1312791
▁hög	1311452
▁tyckte	1311312
▁Sedan	1310268
▁otroligt	1306496
▁familj	1301913
man	1301413
lar	1299265
▁himla	1299067
▁bok	1296998
erat	1295892
ier	1292985
▁personer	1291869
ent	1290683
▁vägen	1290502
▁	1288134
▁sitta	1288020
iskt	1284671
▁kronor	1280824
▁W	1279884
▁rum	1279286
▁vän	1278626
▁barnen	1273747
▁egna	1273130
▁c	1271463
▁dess	1269851
▁val	1266418
▁sex	1266385
▁Stockholm	1261172
▁emot	1260717
ant	1260406
berg	1259517
▁exempel	1253879
andet	1252249
▁veta	1249869
▁igång	1248382
▁sk	1246150
w	1239792
▁visa	1239251
▁form	1236678
T	1236476
ken	1236067
▁visar	1234280
▁dra	1234228
▁sjuk	1231570
▁musik	1230038
▁alldeles	1226801
▁kläder	1225688
▁tv	1224834
▁stå	1224688
▁vem	1221663
▁namn	1219331
▁bor	1216323
im	1214481
em	1211118
▁veckor	1210237
▁kroppen	1207429
▁ar	1206628
ars	1206323
op	1204652
sen	1204130
▁försöker	1201665
am	1200557
ul	1198823
▁tänkt	1198751
▁ned	1193802
▁tro	1193532
▁St	1192526
2	1191034
▁lär	1190149
▁OCH	1187456
▁fråga	1187179
ska	1179584
▁vilja	1179367
▁annars	1177647
▁Igår	1176997
ro	1174856
▁3	1173451
▁lag	1168927
▁äntligen	1167079
▁Runt	1166552
▁frukost	1165434
▁säkert	1164077
▁iallafall	1162864
å	1160807
kt	1159897
▁dåligt	1157630
▁medan	1157008
erar	1154673
▁Till	1153697
3	1148946
för	1148801
▁vårt	1146726
▁Kanske	1145675
4	1143968
▁bör	1138447
▁Eller	1134406
ds	1131140
▁Alla	1126263
▁pass	1125191
▁åter	1124777
ingen	1124605
▁sommar	1124340
▁fixa	1123424
▁minst	1121520
▁jul	1121106
▁fan	1119702
▁nöjd	1118388
▁Även	1118337
▁vilka	1115937
▁Ni	1115266
ir	1115056
▁full	1115027
▁största	1114386
ja	1111257
8	1107784
▁spel	1107757
het	1104581
▁4	1102769
ors	1102626
gen	1100662
▁träning	1100101
▁börjat	1097130
nar	1097008
▁natt	1094625
▁klar	1094599
A	1093931
▁skit	1092955
▁stod	1089780
▁träffa	1089274
▁jävla	1088647
▁sp	1087680
▁12	1087357
▁huvud	1086219
▁helg	1084961
▁nej	1084492
▁tidigt	1081965
D	1079920
▁hår	1077792
▁Där	1075568
▁träna	1074852
▁möjligt	1073051
▁landet	1071179
▁la	1069786
▁prata	1068686
▁Hade	1067626
▁el	1063760
▁bilden	1063755
6	1062648
än	1056232
▁delen	1053755
▁bakom	1050834
▁lunch	1049396
ell	1048337
▁bäst	1046416
▁å	1045103
▁middag	1044028
▁viktigt	1043518
▁Hoppas	1038798
1	1036270
▁speciellt	1035335
▁samhälle	1034462
x	1030698
7	1029644
5	1028547
▁flesta	1022040
9	1019399
▁världens	1017059
▁al	1016517
talet	1015466
erad	1013820
ation	1012726
▁kommun	1012656
▁väntar	1011800
stes	1011631
un	1011603
▁sånt	1011046
ningarna	1004176
▁förstår	1003704
▁solen	1003009
▁blogga	1002963
▁trodde	1002499
ett	1001528
▁använda	1000675
▁före	998928
▁soffan	998487
▁kändes	998425
EN	996348
▁Under	992386
▁köpte	989689
▁Göteborg	989688
▁bo	989151
▁sådan	986624
▁sol	983639
ina	982900
mar	981650
▁hit	979829
▁växer	979292
▁död	978316
pa	976288
▁frågor	975603
▁hör	975028
br	972708
▁kärlek	972611
▁tio	971742
▁spela	970846
▁åker	965512
▁fredag	962720
▁Terrängen	961783
▁orkar	961253
od	961031
ö	959837
sp	959438
▁sverige	955884
é	955829
▁skrev	955389
▁tyvärr	954172
▁dagarna	954053
▁land	953825
ys	952963
▁ovanligt	951830
▁innebär	951693
ien	950801
▁Ch	948748
▁'	948205
▁huvudet	946030
▁Vill	940049
▁Just	939905
▁bilen	939833
▁menar	938794
og	938553
▁j	938391
▁huvudsak	936959
rat	935020
▁klara	934125
▁lever	930760
ke	929527
▁ATT	928796
▁EU	927927
▁håll	927805
and	926025
▁utanför	924626
▁klockan	923980
sson	923592
▁nån	923041
▁lugnt	922884
ang	920387
▁kör	920011
ör	919907
ov	919586
▁drog	919315
▁gav	918313
▁frågan	918159
ionen	916064
▁sidan	915417
▁berg	913643
▁kvinnor	912392
▁Nej	910555
▁köra	910117
▁sn	909652
▁borta	908759
▁leva	908461
▁berätta	907256
▁ungefär	906626
▁tack	904457
▁JAG	903486
▁15	902023
▁någonting	901642
▁färg	901422
▁sommaren	899028
▁ljus	898867
▁natten	898613
▁timme	898300
nat	897726
▁kr	897450
▁lära	896607
ga	896392
▁titta	896126
tt	895141
▁knappt	893514
▁fl	892293
▁fortsätta	891972
▁kropp	890557
ala	889408
men	888860
ten	887557
▁jobbar	886363
▁företag	885360
ger	883280
▁bl	882593
▁super	881650
▁män	881236
P	881131
▁låta	880859
▁10	880644
▁mår	880096
ares	878225
▁sov	875889
▁fullt	875148
▁USA	873854
art	872977
▁förstå	872763
▁miljoner	872390
nad	870537
▁särskilt	869938
▁sida	869612
▁tr	868230
yn	867705
▁låter	865105
▁äter	864913
B	864532
▁vis	864265
rar	863603
▁Allt	861063
▁DET	860985
le	859689
nade	858439
▁omkring	858112
▁lägger	857429
▁sv	857302
▁sl	855234
▁sluta	853892
▁nämligen	852256
▁6	852154
▁morgonen	851918
▁tjej	848395
▁hänt	848388
▁hjälpa	846153
G	845753
▁boken	845462
▁visst	844988
▁minuter	842406
▁spelar	842375
▁absolut	841606
E	841262
K	838166
▁må	837405
var	837161
▁Lite	836909
▁svensk	836688
ak	835290
▁nåt	834839
bo	834737
io	834144
▁sån	833667
mer	833553
▁sade	831300
▁trakten	831055
▁kunnat	830512
das	828876
▁tanke	828162
▁väder	827458
▁steg	826880
▁Sk	826848
▁br	826211
▁höra	824654
ill	823635
▁litet	821293
ingar	821066
▁delar	820000
ika	818513
▁be	817131
▁höll	815438
▁ensam	814564
▁20	814305
eras	812887
▁13	812272
rade	812056
▁Kommer	811304
▁månader	809956
▁dagens	809938
▁hittade	809921
▁arbete	809432
▁vin	806961
▁såklart	806039
AR	805467
ha	805206
▁slutet	803556
▁kring	802943
▁“	802008
ings	800956
L	799270
kl	798612
▁jobbigt	796842
▁vaknade	795464
▁Fast	795338
▁ätit	794737
▁platt	794322
eg	791840
▁Fick	790327
år	789574
▁roll	788395
▁huset	787924
▁läser	787523
sm	787287
▁välja	785789
▁ögon	785221
▁massor	785129
▁följa	784432
▁uppe	783163
▁Denna	782701
▁filmen	782540
ker	782449
M	782060
▁ditt	781384
▁stället	781322
▁energi	780547
▁satte	780037
▁perfekt	779743
▁tankar	775993
ER	775416
▁föräldrar	774617
▁Av	774583
▁dålig	774532
▁ena	773969
▁skola	773745
▁Kom	772437
▁far	772135
▁månad	771619
▁Imorgon	770960
▁förut	770701
▁säng	770386
dr	768081
▁000	767704
sb	766385
▁mysigt	765250
ornas	765067
▁Br	761333
▁Får	761319
▁ben	759716
▁Bara	759600
▁okej	758518
▁magen	757929
▁anser	757253
kade	756848
I	756725
▁Varför	755267
▁Vet	754362
▁Sitter	753988
▁ingenting	753453
▁sju	753159
yr	752815
▁vänta	752805
▁hittar	752564
▁goda	752181
▁beslut	752063
▁lämna	749878
▁intressant	748563
▁låt	746884
▁värld	746377
▁heter	745922
▁resa	745853
se	745389
ud	745333
▁resten	743365
▁stad	742810
▁hund	741803
▁ytterligare	741040
▁PÅ	740644
▁ö	739670
F	738018
est	737654
▁ligga	737247
▁visste	736170
ras	734770
▁lugn	734764
▁kompis	733191
▁ex	732261
▁någonsin	731131
▁EN	729886
▁prov	729416
▁rör	728939
son	728386
▁Z	726451
▁Dessutom	726324
▁människa	725571
ok	725393
▁betyder	724623
▁rädd	724267
▁Ha	722956
bl	722273
▁Jo	722200
ip	721644
▁drar	720934
ering	718691
▁Trakten	718173
lade	717880
del	717813
▁passar	717562
▁Al	717314
▁endast	715737
▁behöva	714838
▁stöd	714605
▁plan	714318
▁plugga	712712
▁In	712354
sts	711235
▁ÄR	711189
▁sam	711036
▁förbi	711026
▁spännande	710437
▁bar	709299
ser	708823
▁åren	708494
▁skrivit	707897
▁7	707776
▁visade	707716
gar	707614
ins	706761
▁söndag	706091
N	705999
▁djur	705820
▁arbets	705126
▁hårt	704522
ling	704316
ät	704302
heten	703538
▁bär	703297
▁kuperad	702279
▁promenad	702076
▁tips	700935
▁lördag	699605
▁svart	697949
▁eget	697814
▁plötsligt	697759
C	697282
V	695581
▁El	695249
▁tredje	694638
▁at	694304
▁sådant	693865
▁besök	693121
▁kaffe	693020
ev	692347
▁bussen	692133
▁springa	690751
▁består	690514
▁FÖR	690490
ket	690167
nen	689878
▁skol	689751
ster	688808
ioner	688571
▁datorn	688095
land	687111
R	687004
ver	686216
▁ro	685162
▁oftast	684850
▁vattendrag	683715
▁långa	683440
ara	682427
iva	679868
▁bad	679683
va	679254
▁dina	677383
▁måndag	677156
ast	676544
▁förs	676414
▁11	675161
▁illa	674237
av	673398
ena	671206
▁re	670651
▁saknar	668509
▁vore	668449
▁böcker	668041
▁förstås	667823
▁14	667551
▁äldre	667420
O	666441
▁självklart	666242
ord	665890
▁håret	665380
▁bloggar	664105
▁varmt	663990
par	663814
▁te	663333
▁snö	663158
▁ra	663147
▁tråkigt	660527
by	660511
▁Ibland	659747
▁Många	659712
▁social	659403
▁Hej	658883
▁hunnit	658641
▁norr	658636
▁sist	657490
▁match	657011
▁grupp	655942
▁Ingen	655906
ner	655414
▁hinner	654447
▁strax	654267
ex	653970
▁gammal	653715
▁sent	652461
iet	651945
ian	651631
dag	650951
▁önskar	650695
▁nå	650372
▁8	649821
▁svar	649185
ister	647836
▁antal	647754
▁läst	647700
▁rolig	647537
▁kn	647459
▁däremot	646257
kat	646209
▁Eftersom	645718
▁konstigt	645669
ce	644973
per	644544
bar	644208
ber	643971
▁syster	643561
H	642781
▁sådana	642663
str	642570
ons	641155
ström	640325
▁omgivningarna	640290
▁vanliga	640018
▁samhället	639678
▁trevligt	639534
▁w	638872
▁använder	638568
▁sover	636352
▁Närmaste	636015
▁känsla	635689
its	634793
kas	634427
rad	633917
▁mera	632130
▁tt	632116
▁namngivna	631559
▁vila	630572
▁18	629480
▁glesbefolkat	629464
▁fungerar	628555
▁Blir	628152
▁Enligt	627647
▁and	627475
tr	627155
▁resultat	625409
0	624630
▁huvudsakligen	624190
sh	623957
gr	623789
▁An	620339
▁kollade	620273
▁Dock	618694
AN	617774
▁lat	617681
ek	617496
▁samman	617219
▁ordning	617185
else	616971
▁körde	616505
▁försökte	616430
▁lyckas	616423
▁mesta	616312
▁et	615780
ata	615206
▁topp	614406
▁länder	614018
pen	613900
eln	611771
▁bestämt	611562
▁Skulle	610172
▁ej	609879
▁skapa	608184
▁kilometer	607464
▁Måste	607219
▁pratade	607201
net	606694
▁vär	605481
▁häst	605312
▁nyss	605270
▁16	604410
▁spelade	604314
▁La	603746
▁via	602431
▁U	602344
ET	602177
▁underbar	601866
▁fest	601787
ller	601759
▁sväng	601577
▁undrar	601277
▁sm	600909
▁ihåg	599343
▁pl	598559
tar	596384
▁syn	595946
▁hopp	595550
▁underbara	595464
▁berättar	594286
▁for	593596
▁viss	592906
▁tal	592898
▁SOM	592588
▁hämta	592555
ätt	592501
▁information	591939
ium	591195
▁underbart	591182
▁skull	589722
▁Känns	589427
▁Blev	589232
äm	589210
▁förutom	589187
▁tydligen	588957
▁ställa	588616
▁slutade	588226
▁vädret	587548
▁Y	587521
▁gymmet	586665
▁Kanada	585686
hus	585654
▁Ta	585488
▁fotboll	585458
ism	585430
sn	584969
▁lyssna	584683
ck	584388
▁ledig	584132
▁Ar	583630
▁the	583591
anden	583176
▁språk	582902
ost	582804
▁trevlig	582637
▁höst	581793
ön	581502
▁väljer	580926
▁möjlighet	580582
▁fortsätter	577772
ighet	577675
▁besk	577273
▁fr	577237
▁17	576077
pl	575818
▁lyckades	575694
▁9	574752
und	574694
▁hann	574652
▁lagt	574273
▁kille	574155
▁Gud	574052
▁flytta	573719
▁ca	573652
▁vann	573206
▁förslag	572904
iken	572532
▁stanna	572143
▁allra	571705
▁öppna	571653
▁sjö	571477
▁framåt	570691
▁behövs	570459
U	569893
tal	569766
▁lättare	569527
▁tittar	569336
▁polisen	568926
▁mannen	568311
▁Vid	567517
sv	567456
▁Hans	565985
▁pratar	565825
▁bak	565697
▁koll	565155
▁stark	565009
▁The	564518
ob	564473
▁reda	564250
▁Europa	564134
kr	564122
▁or	563825
▁köpt	563716
ard	563594
sten	562952
▁byta	562924
▁Toppen	562622
▁pris	561865
▁Tänk	561556
▁ansvar	561069
▁ordentligt	561053
▁ka	560687
▁sådär	560548
tes	560353
▁Bo	560044
▁utav	559528
▁högre	558454
▁politiska	558384
▁staden	557910
▁Först	557256
▁Därför	556973
én	556425
alt	556282
▁framtiden	555947
▁Tack	555313
lag	555111
▁bilderna	552884
▁rad	552251
itt	552039
▁behövde	551998
▁tvungen	551884
▁chans	551765
▁finnas	550516
fl	550136
▁anledning	549491
▁åtta	549372
▁högt	549302
▁nere	549257
pt	548628
▁ber	548243
▁kontakt	547945
▁bit	547911
▁Visst	547243
▁hoppa	546151
▁ses	544438
ri	544289
ow	544224
alen	543173
▁regeringen	543127
▁härligt	542848
▁of	542591
▁vikt	541534
▁vanlig	539325
▁känslor	539073
lighet	538945
▁kvinna	538431
▁söder	538254
▁tjejer	537911
ī	537753
▁beror	537486
▁glas	537257
▁värt	536882
pp	536859
▁undan	536809
▁försök	536573
▁klass	536497
▁passa	536279
▁30	535811
▁konst	535689
yl	535293
▁mor	534859
▁Mar	534663
ung	534222
▁projekt	534213
▁maten	534025
▁såhär	533818
▁gr	533735
▁pr	533551
▁slå	533197
▁ch	532593
▁lov	532438
▁stallet	532366
dar	531551
▁liknande	530989
▁skön	530393
sam	530228
▁års	530097
▁li	529765
▁dricka	529285
▁roliga	529265
▁utveckling	529058
ick	528849
äng	528251
▁tänk	527599
▁Le	527360
▁hände	527054
ren	526675
all	526447
▁skillnad	526303
sr	526134
▁van	525738
ads	525631
▁kollar	524894
ph	524827
▁fika	524074
ff	523914
▁klarar	523721
▁Mitt	523286
ac	523271
▁bygga	523156
▁varm	522999
ll	522987
▁skor	522564
▁därmed	522469
▁njuta	522214
▁somna	521831
▁seg	521395
▁dans	521204
▁råd	521078
▁vinter	520843
▁oc	520747
▁behov	520686
orn	520576
upp	520352
▁Sveriges	520296
▁godis	520168
ott	520103
▁kraft	519632
▁handla	519196
▁kultur	519072
▁hjärta	519056
▁favorit	518670
▁dela	517450
▁kär	517286
nes	517231
▁aning	516765
fr	514772
▁tittade	514441
▁ren	513537
▁förr	513007
pr	512685
▁längtar	512521
▁riktig	512257
▁hösten	512224
▁u	512145
▁matchen	512021
▁maj	511838
if	511450
las	511308
▁kallt	511282
ån	510813
▁lägenhet	510446
▁program	510074
▁totalt	509794
▁sätter	509611
äg	509203
äs	508395
▁tycka	508304
▁allting	508143
▁träningen	507689
ug	507576
▁mormor	507526
▁älskade	507526
▁kon	507032
▁unga	506858
ort	506812
▁känslan	505722
ou	505226
ā	504903
▁slog	504760
▁tillräckligt	504648
▁Annars	504210
▁flyg	503155
▁blod	502441
▁vare	502279
▁Trots	502028
▁ringde	501485
▁betala	501103
▁rent	500126
iker	500039
▁ledsen	499918
▁hittat	499721
▁fantastiskt	499718
▁känt	499120
▁Cerro	498011
▁vit	497174
▁hända	496799
▁Tror	495966
▁historia	495813
ab	495775
ust	495709
▁annorlunda	494952
▁Lac	494588
bb	494230
▁vackra	493956
ationen	493954
▁planer	493765
▁vattnet	493734
▁minns	493659
▁poäng	493640
▁Upp	493391
▁Känner	493310
▁nått	492593
▁svara	492176
▁frågade	492161
▁frisk	491838
els	491388
▁dator	490975
▁Lake	490875
iss	490678
▁född	490567
ef	490519
lat	489463
ong	489189
vis	489040
▁hinna	488979
▁exakt	488701
▁slag	488637
▁värsta	488627
▁säker	488419
▁Kūh	487884
▁tom	487863
▁valde	487660
▁SÅ	487193
▁Se	486858
mat	486717
▁antalet	485997
▁krav	484923
▁härlig	484562
▁Ser	483465
▁rummet	482753
je	482581
ationer	482335
▁viktig	482227
▁hört	482207
▁start	482126
▁grejer	481915
ine	481760
ica	481651
▁skogen	481647
ft	481504
terna	481385
▁bestämde	481354
▁kompisar	481170
▁sällan	480289
▁viktiga	480273
▁snabb	480050
▁väster	479954
▁laget	478850
öt	478829
▁Ö	478379
ång	478242
▁Tänkte	478070
itet	477743
▁son	476952
äck	476803
▁ända	476615
he	475954
▁främst	475653
▁toppen	475101
äl	474282
▁grej	473847
åg	473099
ret	472966
▁ögonen	472818
▁öppet	472817
▁so	472736
▁miss	472518
ella	472203
▁slutar	472064
▁makt	471317
aste	471190
▁åtminstone	471080
▁torsdag	470612
▁kalla	470591
▁semester	470447
▁engelska	469953
▁höger	469676
ST	469536
▁varken	469175
▁Två	468923
kad	468255
▁hej	467793
▁Tr	467643
▁hörs	467373
ps	466468
▁Samtidigt	466367
▁Finns	465799
ann	465241
▁personen	465126
▁höga	465113
ös	465000
ås	464945
▁vinna	464659
▁TV	463843
▁dörren	463670
▁kära	463415
▁läsare	463239
▁ande	463204
▁Tycker	463185
J	462333
▁lärare	462110
▁testa	461793
▁lust	461761
▁rida	461590
▁värre	461387
▁övrigt	461121
▁mobil	460743
▁str	460404
uk	460102
▁snygg	459981
▁följer	459685
kan	458813
▁sömn	458674
ikt	458524
▁samtal	458335
▁Mycket	458311
▁telefon	458131
▁svår	457801
oc	457016
▁miljö	456908
▁internet	456400
▁hjälper	456270
▁Sch	456130
▁städa	456079
▁MED	455356
▁tala	454983
derna	454800
ass	454784
▁vänster	454713
▁förhoppningsvis	454534
▁någonstans	454427
▁Själv	454334
▁long	454257
▁cirka	453495
igare	453412
▁ting	453336
▁fri	453173
▁naturligtvis	453029
▁förmodligen	452912
▁tätbefolkat	452361
▁led	451907
ions	451452
▁politik	451380
▁köket	450853
▁Å	450829
▁imorse	450773
▁lyckats	450457
▁jobbat	449967
▁terrängen	449803
▁INTE	449531
▁25	449518
▁funkar	449015
▁sovit	448972
▁dåliga	448769
▁rygg	448714
▁träffade	448378
▁red	448219
▁Sp	448090
▁fot	447802
▁regn	447681
▁dö	447586
▁sydväst	446926
▁spelare	446164
me	445810
▁talar	445805
▁Anna	445629
▁Ut	445612
▁is	444997
▁årets	444390
▁öster	444315
ks	444163
▁TILL	443905
▁inlägget	443850
▁verk	443773
▁mysig	443118
akt	443112
▁nordost	443048
agen	442002
▁un	441543
ida	441113
▁ordförande	440995
idae	440733
▁nio	440648
▁sönder	440199
▁bredvid	439897
▁tanken	439464
ba	439372
▁Sa	438731
▁0	438730
▁arbetar	438690
of	438676
▁fokus	438468
▁vakna	437755
▁våren	437138
▁New	437072
▁res	436608
jer	436075
▁sämre	435964
bel	435540
▁sugen	435117
▁sprang	434974
▁Johan	434901
▁lagom	434562
▁fyller	434533
▁vita	434180
▁Snart	433988
▁brott	433943
▁;	433658
▁somnade	432417
▁polis	432322
▁Helt	432112
▁Mo	432065
▁Bra	431786
▁räcker	431603
ah	431440
▁Sh	431198
▁beroende	430938
ess	430916
istiska	430220
▁mars	430169
▁mar	430166
▁arbeta	429170
▁sker	428700
▁dotter	428049
▁enbart	427716
▁morse	427668
▁ung	427440
▁filmer	426862
eh	426113
▁sten	425630
▁velat	425345
att	425256
▁princip	425215
▁röst	424913
▁mag	424572
▁sydost	424221
▁arg	423782
▁området	423711
▁duktig	423539
▁oavsett	423534
bil	423027
▁gud	422950
▁Bl	422648
iner	422605
▁ställe	422474
▁hittills	422401
▁läs	422333
ich	422141
▁packa	422119
▁berättade	421793
▁ovan	421761
▁möte	421631
▁betydligt	421613
▁Malmö	420257
▁krig	419862
OR	419757
▁synd	419494
▁umgås	419014
▁rakt	418725
▁fart	418513
▁choklad	418382
▁ställer	417944
kon	416631
▁nätet	416449
▁funderar	416230
ana	416170
▁närmare	416159
▁mitten	416154
▁göras	416067
▁leder	416024
▁kommande	415899
▁Dessa	415844
▁ryggen	415736
▁efteråt	415225
▁idé	414768
▁Mina	414481
▁21	414180
▁januari	414148
▁stör	413924
▁försökt	413780
▁tyst	413779
▁onsdag	413704
eri	413698
met	413596
▁Ikväll	413452
▁tydligt	412597
▁Tyvärr	412410
▁inatt	411909
▁lät	411853
▁le	411784
▁guld	411713
▁Ny	411683
ym	411617
▁amerikanska	411593
▁överallt	411530
▁lycklig	411114
▁Fr	411078
▁bror	410950
▁vård	410685
▁taget	410590
▁gett	410495
▁kall	410282
▁dr	410045
▁vardag	409692
▁fira	409460
▁osv	409309
▁blå	408954
▁Någon	408953
▁läste	408823
▁drag	408658
▁pigg	408463
▁met	407388
▁ske	407329
ius	406759
ock	406659
▁slår	406611
▁ringa	406057
▁drygt	405820
▁Något	405509
▁luft	405338
▁Vilket	404910
▁Alltså	404721
▁pga	404429
▁politiker	404163
▁vitt	404149
▁dröm	404011
stad	403550
▁lägenheten	402653
utt	402550
▁spår	402506
▁lärt	402458
▁19	402106
▁Kr	402102
▁stolt	401825
age	401700
▁söt	401621
▁skratt	401616
▁Per	401363
▁ekonomiska	401223
▁fisk	400601
nt	400429
▁slags	400312
▁samband	400024
▁HAR	399960
▁chef	399950
▁ver	399934
▁mys	399925
▁bus	398849
▁intresse	398835
▁glada	398749
▁plus	398625
▁suttit	398394
tid	398161
▁hatar	398132
▁snarare	398124
▁röd	398109
▁hänga	398057
▁VI	397884
▁sociala	397781
▁hälsa	397559
▁styr	397536
skan	397022
▁starkt	396670
▁miljarder	396622
▁sällskap	396494
▁Från	396323
ran	395754
▁fantastisk	395678
▁natur	395562
▁sy	395509
int	395449
▁lämnade	395395
▁int	395365
▁krävs	395083
▁dels	394894
▁humör	394828
▁ätt	394800
ram	394633
ök	394534
eb	394525
▁Gick	394523
yt	394278
▁sur	394184
▁am	394157
▁Mer	393796
ert	393518
▁gl	393451
ies	393440
▁lyssnar	393283
▁december	393165
ark	392578
min	392068
▁vågar	391986
▁system	391969
▁handen	391947
▁24	390779
▁passade	390681
▁Gr	390584
änd	390432
▁band	390377
pe	390229
cka	390202
Y	389909
▁åkt	389626
▁kräver	389498
▁lösa	389449
▁juni	389215
▁öka	389134
gång	388964
elsen	388926
▁grymt	388783
▁frukt	388551
▁hjärtat	388441
▁numera	388352
▁oerhört	388349
▁ä	388271
håll	388141
▁tävling	388127
▁Några	388019
inn	387939
▁jord	387803
▁saken	386897
▁stil	386625
▁valt	386598
▁utbildning	386345
▁dagis	386343
ora	386171
co	386114
▁närmaste	386058
▁laga	385284
▁runda	385217
öd	384937
huset	384722
ge	384455
▁övriga	384364
▁kunskap	384325
▁kopp	384166
ci	384020
▁papper	383857
▁ol	383549
▁matte	383464
äv	382814
up	382357
▁framtid	382336
▁Pro	382244
▁hundra	382091
ias	381973
▁september	381738
▁dat	381549
▁tåg	381472
▁tisdag	381457
äd	381355
▁eftermiddagen	380595
▁nivå	380457
▁Fredrik	380140
▁ton	380121
▁golvet	380121
▁Första	380011
▁Vem	379920
▁röra	379891
▁pro	379673
▁jo	379642
▁ant	379629
▁ägg	379600
▁viktigaste	378956
▁plocka	378938
▁Peter	378776
▁glädje	378566
kom	377745
▁värd	377245
▁smak	377076
ivt	377003
▁risk	376981
isten	376655
▁ändra	376436
pet	376260
▁text	375919
dagen	375883
▁släppa	375809
▁benen	375804
▁vil	375358
▁Tur	375089
ligen	374868
▁näst	374758
verk	374575
▁klipp	374573
NA	374412
▁nordväst	374316
▁ok	374272
▁parti	373835
▁kv	373784
▁Bar	373631
▁Kl	373616
▁Anders	373611
▁allvar	373474
▁därefter	373193
▁Ber	373179
▁vacker	373050
▁AV	372849
▁glass	372066
▁eftermiddag	371545
ven	371016
▁april	370993
▁riktiga	370531
▁starka	370521
eter	370062
bara	370044
▁100	369517
▁vars	369383
▁mil	369184
dan	369180
▁tåget	369107
▁säsongen	368577
▁50	368531
,8	368425
▁svarta	368178
väg	367906
▁givetvis	367630
ater	367513
iteten	367434
▁Or	367342
▁fundera	366949
▁skatt	366886
▁lek	366855
▁månaden	366750
▁Mamma	366067
ula	365706
▁Am	365514
ib	365445
▁Kina	365362
▁ångest	365249
anska	365070
▁legat	365068
▁22	364954
▁Re	364534
▁em	364533
,9	364381
▁All	364376
▁OM	364094
▁Dagen	363885
▁hänger	363811
rätt	363799
▁Ma	363379
▁skicka	362843
fall	362584
▁glömt	362556
▁plugg	362212
▁resultatet	362057
▁säkerhet	361868
▁mark	361781
▁verksamhet	361549
▁jäkla	361287
▁snäll	361198
nan	360460
▁fett	359567
▁ålder	359464
sför	359421
ige	359414
▁våld	359280
onen	359058
▁snyggt	359043
amp	358973
▁...	358920
vet	358652
▁snygga	358617
elser	358539
▁fil	358011
▁härliga	357897
▁uppgifter	357843
▁period	357757
▁tolv	357730
▁Ro	357489
▁VAR	357166
▁hörde	357101
▁halva	357056
▁exempelvis	356638
▁problemet	356425
öst	356293
▁träd	356030
,7	355866
▁färger	355847
lad	355744
ont	355554
,4	355504
len	355421
ierna	355361
▁vintern	355359
▁frågar	355250
,6	355042
▁möta	354838
▁oxå	354796
▁november	354433
opp	354329
▁kyrkan	353962
▁fantastiska	353590
åt	353452
erades	353356
▁hämtade	352881
▁köper	352779
▁slipper	352631
▁vackert	352310
▁buss	352307
öv	352273
dat	352249
▁situation	352088
illa	352026
▁ko	351768
▁y	351554
▁medel	351368
▁jg	351246
tag	351234
▁förklara	351190
▁Vilken	351079
▁Åh	351040
▁lycka	350928
▁killar	350546
▁brev	350532
▁redo	350503
▁arbetet	350230
▁positivt	350010
▁arbet	349697
▁augusti	349450
▁katt	349144
▁Omgivningarna	348679
▁gäng	348660
▁Älskar	348623
▁mått	348098
det	348021
▁London	347940
demokraterna	347616
ola	347549
▁oktober	347286
▁alternativ	347194
jen	347193
▁Th	347157
▁Sam	346758
▁kött	346572
spel	345486
▁lämnar	345404
ari	345353
▁log	345050
▁mening	344942
▁sättet	344887
▁kar	344536
▁vända	344467
pan	343768
00	343690
▁23	343556
▁Carl	343547
▁resan	343512
▁kommentarer	343377
▁tusen	343131
▁Svenska	343115
▁kallas	343094
▁antagligen	342982
,5	342902
,2	342611
▁prova	342386
yd	342326
▁ort	341736
▁tillfället	341039
ern	340949
▁Hela	340693
ind	340647
▁aktiv	340614
ey	340516
▁möjligheter	340054
▁röda	339356
han	339291
▁leka	339229
▁Ju	339225
iden	339165
▁dum	339091
▁rosa	339068
▁halsen	338994
öl	338927
▁platser	338844
▁tas	338667
▁innehåller	338363
▁era	338231
▁hästar	338080
▁kallar	338035
▁mobilen	337955
iens	337833
▁valet	337564
ko	337313
▁kor	337250
,1	337203
▁bet	337155
▁träffat	337056
▁smått	336636
▁uppgift	336567
▁län	336452
▁extremt	336377
ningens	336052
▁bryr	335938
erande	335933
▁--	335200
▁mass	335055
▁Ä	335018
▁värme	334890
kv	334616
vin	334578
▁planerat	334498
▁kallade	334223
oner	334155
▁tvätt	333965
,3	333813
igaste	333797
▁alkohol	333727
▁stat	333062
▁inser	332893
oll	332888
▁me	332868
▁Emma	332813
▁MEN	332782
▁vuxna	332329
▁söka	332116
▁syns	331652
▁banan	331532
▁Däremot	331389
▁slippa	331345
▁tra	331319
▁40	330841
▁tycks	330708
▁betydelse	330396
slag	330232
▁vr	330174
verket	330173
▁senast	330032
▁ökar	329691
▁personal	329650
ca	329643
▁Tog	329530
▁paket	329331
uss	329051
▁används	328932
▁Er	328907
ada	328878
▁jorden	328649
▁tränar	328550
▁våran	328546
▁handlade	328380
▁ljud	328246
ingarna	327746
qu	327655
▁fallet	327595
lös	327301
▁rid	327297
▁juli	327099
▁sälja	327046
▁pengarna	326930
▁president	326881
▁icke	326864
ipp	326769
aget	326218
▁farmor	326026
▁mage	325727
▁fredags	325624
▁skäl	325514
▁pojkvän	325349
kte	325090
▁ma	324939
ära	324620
▁jättebra	324614
med	324571
▁uppdrag	324470
▁bel	324289
▁insåg	324056
▁Precis	324023
iz	324011
▁dusch	323860
RA	323828
▁Tyskland	323813
kel	323662
▁verkligheten	323596
kten	323518
▁skriv	323407
▁elever	323149
▁Väl	323101
▁situationen	323089
▁as	322974
▁bio	322970
▁mm	322958
kta	322694
▁stress	322649
▁press	322570
Å	322565
▁februari	322469
AT	322408
▁tider	322254
▁vaknar	322228
▁hot	322179
q	322036
IN	321895
▁fortsatte	321694
▁hoppade	321569
▁kulle	321224
▁framöver	321121
▁&	321115
▁leta	320904
mor	320823
▁Ka	320769
▁Vissa	320442
▁Finland	320372
▁fixat	320341
▁lik	320328
pel	320276
▁chansen	320238
▁färdig	320032
▁roligare	319951
▁27	319906
▁oro	319902
▁IN	319643
▁bilar	319554
▁rätta	319385
ören	319254
form	319200
▁skär	319089
ix	318713
▁spr	318597
,0	318512
▁skapar	318494
ål	318424
ye	318366
ura	318192
▁Låt	318118
ond	317874
▁enkel	317845
▁to	317750
▁debatt	317641
▁produkter	317476
ligare	317452
▁bygg	317309
▁Gör	317269
gren	317229
ring	316943
▁pa	316783
▁blommor	316605
▁Frankrike	316521
▁socker	316402
▁hen	316340
▁öl	316268
▁Inget	316165
▁respekt	316031
▁botten	315902
▁därifrån	315803
▁förrän	315517
skap	315032
▁barnet	315019
äll	314965
▁Sl	314574
▁Lars	314546
▁hotell	314479
▁köp	314410
ona	314362
DE	314343
▁faktum	314023
tta	313796
▁Gu	313680
▁paus	313632
▁sjukhus	313331
▁fjärilsart	313260
▁hellre	313195
▁väntade	313028
▁jobbade	312683
▁antingen	312640
rum	312584
mål	312561
ita	312547
▁älskling	312525
▁trivs	312285
▁bestämma	312177
▁rädda	312007
als	311944
▁tillhör	311933
▁kollat	311845
AS	311611
san	311573
ull	311559
▁tidningen	311455
▁pol	310949
äder	310912
▁ansiktet	310906
▁kameran	310855
▁snön	310713
▁ständigt	310706
▁26	310502
▁dog	310465
▁söker	310299
▁gratis	310131
▁fattar	309994
▁lade	309907
▁visat	309804
▁sä	309450
▁värde	309448
▁Erik	309332
far	309303
▁recept	308827
▁luften	308432
▁kommunen	308420
▁namnet	308156
▁mo	308080
ubb	307996
▁minsta	307933
▁ig	307659
▁stannade	307651
▁Sv	307646
pat	307355
▁ST	307334
▁rik	307270
▁hamnar	307178
uv	307171
ea	307064
ec	307050
▁positiv	306708
▁ing	306684
▁alltför	306659
▁marknaden	306570
▁gräs	306538
▁by	306340
▁fortsatt	306276
ira	306069
larna	306060
▁Kon	306056
▁fred	305953
res	305942
▁on	305816
▁hundar	305741
▁gen	305707
▁ty	305645
▁ungdomar	305578
▁Tre	305459
▁lö	305286
▁stranden	305052
val	305019
▁utifrån	304982
bart	304962
tel	304849
▁sjuka	304690
▁z	304501
▁Maria	304343
äst	304016
▁leda	303967
▁föll	303453
▁ställen	303420
skr	303409
▁kännas	303386
▁jämfört	303380
▁hunden	303379
▁svåra	303348
yg	303275
ry	303195
▁funnits	303178
▁följde	303077
▁28	302810
▁söta	302629
▁lin	302391
▁ev	302214
▁bröd	302156
aga	301968
▁matcher	301893
▁skoj	301884
▁gruppen	301880
▁VM	301740
full	301468
▁Innan	301396
ila	301220
▁Varje	300711
▁glömma	300591
plats	300543
lan	300307
sin	300287
bet	300276
▁puss	300253
▁Nord	299928
▁klassen	299793
▁springer	299729
▁andras	299614
▁regering	299592
▁flyttade	299509
▁skaffa	299366
▁Vaknade	299295
ay	299244
▁kontroll	299215
▁ly	299159
▁punkt	298961
▁positiva	298881
digt	298683
▁fixade	298660
▁obefolkad	298650
▁rejält	298630
▁faller	298548
isen	298371
▁finaste	298348
▁åsikter	298168
▁trafik	298136
aten	298021
▁väst	297467
karna	297017
▁hål	296982
öj	296614
▁baka	296560
▁kur	296332
▁låtar	296089
▁veckorna	295961
▁sant	295941
tra	295936
▁verkade	295790
▁ledare	295682
ej	295510
▁tvåvingeart	295283
▁straff	295132
▁Går	294909
▁dan	294736
▁Par	294697
IT	294373
▁älska	294325
▁minska	294323
▁marken	294245
▁ifall	293728
▁längst	293647
▁gällande	293622
▁desto	293548
ū	293513
▁räkna	293149
▁John	293137
▁ordet	293080
▁sidor	292979
▁kvart	292865
▁Pa	292850
▁områden	292841
▁spelat	292800
▁galet	292768
lin	292423
▁fru	292001
▁fruktansvärt	291967
▁läkare	291890
▁släkt	291837
▁slänga	291808
igheter	291669
▁mötte	291350
▁mail	291288
let	291197
▁säg	291083
▁tecken	291080
▁Nästa	290990
anda	290847
▁os	290739
▁present	290519
▁starta	290491
▁omöjligt	290485
▁korta	290474
▁fylla	290292
▁kritik	290239
och	290145
▁område	290056
á	290054
▁antar	289956
▁svarade	289850
▁framförallt	289836
▁bygger	289831
▁lovar	289735
▁nord	289513
▁väll	289468
▁fungera	289338
▁Jan	289182
▁hal	289144
▁hjälpte	288763
▁DEN	288737
▁nummer	288667
▁läget	288650
hand	288647
▁platsen	288294
▁Martin	288273
▁Johansson	288232
▁skott	288200
▁bi	288102
▁speciell	288084
▁Q	288034
orer	287966
yll	287961
▁ne	287940
▁mon	287768
▁allmänt	287527
▁andas	287408
▁kvinnan	287387
▁lön	287365
borg	287353
▁Bland	287344
▁Andra	287163
▁orkade	287150
▁revs	287111
▁befinner	287111
▁kommentar	287108
▁bas	286816
▁morfar	286672
▁va	286662
▁sport	286552
▁intresserad	286401
ander	286392
▁ans	286300
ult	286068
▁värmen	285989
▁Co	285778
▁Pr	285602
ide	285581
▁läng	285490
▁svarar	285165
uren	285042
▁varma	284822
▁vinst	284167
mas	284099
▁födelsedag	284076
▁dom	284042
äk	283257
▁orka	283130
▁stycken	283103
ider	282457
▁tacksam	282379
▁ide	282334
▁stannar	282214
uc	282172
lla	282170
över	281744
▁X	281439
▁företaget	281428
▁Fl	281418
ya	281261
▁ir	281170
▁jordbruksmark	281115
▁lördags	281045
▁År	280885
▁Nä	280776
▁Folk	280756
lande	280740
▁huvudstaden	280727
▁dt	280719
▁folket	280636
aler	280319
skar	280279
▁såväl	280277
▁mysa	280059
kor	279606
▁herr	279389
sch	279265
▁fönster	279136
▁lagen	279111
ionerna	279070
▁bidrag	279000
▁säsong	278960
▁hälften	278891
▁intervju	278843
▁öppen	278831
▁kämpa	278731
ON	278671
▁nervös	278628
▁Daniel	278606
Ö	278572
▁människan	278560
unt	278491
za	278097
KA	278023
▁Facebook	277998
▁målet	277893
AL	277823
▁tryck	277674
yck	277639
ju	277560
▁inspiration	277494
▁Ra	277275
▁grym	277267
▁Norge	277219
jan	277217
ske	277213
plan	277120
isterna	277103
▁lämnat	276836
▁regler	276456
▁jeg	276371
▁serien	275929
▁titt	275862
▁sjön	275660
▁Vår	275585
▁he	275493
▁klä	275446
▁Andersson	275314
ler	275169
▁tjejerna	275026
▁förstod	274573
▁stopp	274412
▁relativt	274378
holm	274336
▁tacka	274169
▁Över	274149
▁Ligger	273881
▁sjukdom	273758
▁fas	273726
ansk	273627
▁gråta	273463
▁komm	273402
▁Utan	273340
ften	273284
▁tillslut	273128
astes	272836
▁ring	272771
▁dör	272758
▁användas	272535
▁tillfälle	272460
inen	272418
▁känd	272374
▁partiet	272281
▁bebis	272132
▁scen	272031
led	272001
wa	271754
▁kal	271748
▁pratat	271666
▁påverka	271599
▁duschen	271582
▁vapen	271527
▁dam	271512
▁stats	271440
▁sakta	271416
▁mjölk	271377
ack	271296
▁ställde	271266
örer	271175
▁låten	270977
istisk	270913
▁bevis	270895
▁lös	270884
samt	270384
▁Australien	270133
▁San	270103
▁bära	270061
vär	270055
▁uppdatering	269892
▁Hem	269767
▁inre	269711
ii	269485
▁längs	269399
▁försvar	269339
ygg	269269
▁vaken	269154
▁panik	269108
▁skog	269060
▁shopping	268905
▁idéer	268786
▁uppdatera	268722
▁döda	268427
samma	268298
▁väntat	268130
▁måla	268051
▁feber	268005
­	267988
▁ob	267970
EL	267738
▁normalt	267735
▁DE	267603
▁hård	267577
▁erfarenhet	267553
▁do	267544
▁nyligen	267398
▁privat	267306
tiden	267267
▁29	267204
bild	267102
reg	266834
▁ekonomi	266829
▁sorg	266777
▁knappast	266289
▁centrum	266189
▁kunder	266177
▁ön	266163
ppa	266130
▁Str	265845
alis	265793
▁Ne	265790
ask	265775
ligheten	265699
▁ban	265417
▁loss	265156
▁hän	265045
▁överens	264990
▁York	264962
ekt	264956
▁bordet	264881
▁påsk	264822
▁bröst	264717
▁fjärde	264328
alet	264207
under	264196
▁bolag	264157
▁lista	263931
sst	263897
▁svårare	263689
▁sms	263589
▁lokal	263274
ben	263254
tan	263048
▁dricker	263014
ub	262971
▁minut	262969
▁nuvarande	262876
▁fota	262873
▁växa	262796
van	262694
▁varenda	262642
▁betyg	262438
▁Dagens	262349
▁oför	262279
▁salt	262173
ton	262172
▁nedan	262011
▁tand	261949
▁klubb	261872
▁åtgärder	261789
▁ost	261783
▁tyska	261651
0-	261553
▁kostar	261327
▁material	261245
pass	261184
▁kö	260889
▁ladda	260876
▁mådde	260816
▁takt	260816
▁Danmark	260755
▁bodde	260639
▁Stockholms	260516
ppar	260505
▁serie	260501
▁framme	260347
▁cykel	260262
▁anställda	260243
drag	259999
▁gra	259955
▁kända	259870
▁vinner	259812
▁minnen	259704
▁farande	259692
▁mätt	259677
▁idrott	259590
▁jäg	259240
▁finans	258961
ÄR	258908
▁utvecklas	258818
tur	258734
▁utom	258661
▁nöjda	258656
▁försvinner	258651
lingen	258539
▁still	258450
▁reklam	258374
▁tidig	258372
▁brist	258261
▁tim	258045
heter	258014
▁möter	257878
▁orolig	257821
▁sköna	257819
▁träffar	257816
▁medans	257805
▁skratta	257741
▁gym	257720
rik	257487
uck	257433
▁affär	257056
▁lägre	257024
▁enkla	256869
▁programmet	256812
▁tillgång	256671
▁bord	256479
▁märker	256460
inna	256310
▁Mot	256234
▁sch	256220
▁barns	256195
▁omgivande	256184
▁äventyr	256170
▁jobbig	256105
amm	255923
fullt	255838
▁Genom	255822
▁hästen	255797
▁medlem	255782
▁tränat	255744
▁definitivt	255710
rande	255605
▁restaurang	255421
som	255350
▁di	255308
▁post	255307
▁texten	255112
dra	255072
▁fördel	254972
▁da	254934
▁bergig	254932
▁drack	254899
▁bada	254805
ligaste	254703
ensis	254655
▁hav	254571
▁förändring	254450
nande	254394
åd	254253
▁undvika	254161
▁centrala	254151
▁Ba	254073
▁het	253869
▁munnen	253766
▁duscha	253713
▁kram	253677
▁rå	253582
mark	253445
▁komp	253444
▁högst	253406
▁rättigheter	253185
▁kol	252952
▁prat	252908
▁spelet	252881
▁ste	252826
her	252728
▁facebook	252554
äkt	252462
▁snälla	252431
naden	252425
SA	252315
▁landets	252294
▁slutat	252286
▁Jonas	252174
▁tet	252147
▁ba	251841
enter	251549
▁visserligen	251519
▁inl	251473
▁nyår	251262
uter	251188
▁Mel	251168
▁Sm	250999
▁budget	250985
ärt	250890
▁stack	250889
▁mun	250677
▁utvecklingen	250648
tor	250619
▁försvann	250219
▁vd	250193
▁inv	249763
ore	249359
▁våga	249339
drar	249201
▁Stefan	248949
▁noll	248947
▁franska	248923
▁förl	248840
▁Lund	248819
▁priset	248772
▁Ryssland	248706
▁såna	248685
▁återigen	248598
▁klänning	248556
▁internationella	248548
▁grupper	248531
▁ringer	248503
▁spara	248313
▁Spanien	248306
▁avtal	248269
satt	248167
vän	248106
▁ökat	248079
kades	247939
▁mod	247904
eta	247904
▁Un	247823
▁tjänst	247737
▁mörkt	247727
▁hantera	247652
▁bjuda	247557
▁video	247375
▁He	247185
▁elva	247017
▁hemsida	246468
dom	246442
▁teknik	246244
▁gröna	245893
ismen	245751
lingar	245699
▁bjuder	245516
▁södra	245462
▁europeiska	245337
tera	245239
så	245174
▁julen	245086
▁hud	245029
▁inse	244942
▁balans	244939
▁tor	244748
ü	244745
bär	244730
▁tungt	244706
▁sim	244562
▁sekund	244488
ham	244317
▁yngre	244274
▁SK	244251
▁innehåll	244240
▁lektion	244130
▁grann	244120
▁lån	244016
▁kost	243989
ros	243900
orr	243533
▁her	243512
TT	243474
sel	243474
▁hungrig	243410
▁si	243242
▁Hel	243142
▁Sara	243116
sf	243109
eringen	242931
▁Både	242890
▁affären	242727
ått	242687
▁euro	242671
▁ursäkt	242561
▁lä	242541
▁test	242409
▁sh	242407
klar	242210
▁Förutom	242195
▁förb	242185
IS	242145
▁til	242113
▁mörk	242110
▁kört	241784
▁arm	241399
▁tvätta	241367
ator	241339
pro	240967
▁pizza	240853
▁detaljer	240783
▁förhållande	240658
▁hy	240633
▁tillfällen	240570
oph	240502
▁media	240439
▁tomt	240395
▁hö	240302
▁hamnade	240268
▁grå	240185
▁ungdom	239881
▁Skönt	239693
aden	239591
chef	239581
▁ställ	239550
▁2006	239445
växter	239442
▁förmiddagen	239431
▁marknad	239286
▁dar	239098
▁tränings	239073
▁föd	239042
▁vuxen	238942
▁sand	238858
▁uppleva	238807
öm	238655
▁jävligt	238474
▁ökade	238465
Ä	238340
▁David	238320
▁Istället	238137
▁snabbare	238119
▁lediga	238041
▁satsa	237948
▁uttryck	237880
▁grön	237801
▁Äntligen	237687
▁kusin	237672
erats	237619
▁1,0	237545
▁sovmorgon	237522
▁Be	237488
part	237328
▁Ed	237257
▁leende	237255
▁perspektiv	237178
▁stoppa	237146
arens	237056
▁staten	237047
▁livs	236972
▁startade	236948
▁Förra	236891
▁Car	236854
▁räknar	236809
▁uppmärksamhet	236694
▁möjliga	236636
▁växtlighet	236608
▁kalas	236556
KT	236399
ende	236333
▁Sn	236285
▁julafton	236150
▁hat	236023
▁fara	235997
▁vänder	235987
▁art	235880
▁äger	235814
▁tjock	235806
fter	235782
▁levande	235780
▁slapp	235442
▁tävlingen	235438
▁ed	235334
off	235314
for	235278
▁disk	235099
▁använd	235086
▁drömmar	234947
▁samhäll	234891
▁styrka	234852
▁hemskt	234735
▁musiken	234714
▁Thomas	234686
▁följ	234627
▁utför	234309
▁klippa	234293
▁kors	234237
band	234142
▁killen	234139
ban	233946
▁medlemmar	233943
vägen	233937
▁stämmer	233903
▁fredagen	233857
lands	233828
olog	233426
org	233421
one	233419
▁fönstret	233351
▁2008	233287
▁Elin	233157
▁2010	233080
▁Aja	233059
▁Karl	233056
▁tj	232942
fa	232932
AG	232872
löst	232859
ho	232818
ders	232718
▁fört	232707
rev	232672
▁stått	232600
▁relation	232549
▁Riktigt	232506
▁Jul	232437
qvist	232408
red	232180
▁ot	232000
▁trä	231993
▁SKA	231961
▁lördagen	231875
▁rev	231723
▁frihet	231628
▁flytt	231600
▁forskning	231538
▁händerna	231490
be	231479
▁svag	231408
▁hästarna	231320
▁31	231315
▁lägg	231311
▁Lin	231298
▁lyx	230961
▁läge	230843
▁klarade	230843
amma	230843
▁blandskog	230534
▁Tor	230489
▁förresten	230404
th	230397
▁kvadrat	230295
▁tak	230263
▁gn	230206
▁skada	230056
▁samtliga	230021
▁sägs	229968
ivet	229965
▁stilla	229834
bergs	229768
▁ins	229719
etter	229625
▁samarbete	229603
▁kommentera	229602
▁mån	229589
▁Göteborgs	229289
▁enormt	229098
▁förmåga	229089
▁butik	229044
▁tröja	228964
▁stockholm	228952
▁storlek	228916
etr	228852
▁fritt	228779
växtart	228731
▁kurs	228668
▁jämför	228613
iter	228574
▁utmärkt	228522
lades	228403
▁rund	228365
▁besviken	228256
▁Ste	228249
▁universitet	227859
▁erkänna	227765
▁Än	227718
▁tå	227688
▁na	227587
▁hållet	227541
▁Island	227538
▁Jesus	227508
▁ETT	227489
▁reg	227383
▁avsnitt	227332
▁oper	227251
▁Hennes	227203
▁Iran	227119
▁kamera	227094
▁njuter	227021
▁smör	226784
▁noga	226745
▁rött	226579
▁häng	226562
▁föra	226543
▁regel	226540
▁dvs	226526
ct	226474
▁60	226437
▁Uppsala	226414
▁tvingas	226371
▁snacka	226353
▁Självklart	226325
▁bes	226267
▁bloggat	226198
▁tung	226132
▁gener	226102
▁fet	226014
▁mode	225908
▁bostad	225906
▁part	225867
▁Herr	225689
▁ärligt	225665
▁talat	225556
hem	225432
▁naturlig	225391
rå	225346
▁flyttar	225245
▁fotograf	225119
▁norra	225084
▁starkare	225031
▁åsikt	225026
ckade	225022
▁no	225005
▁lit	224921
ytt	224707
▁båt	224693
▁gjordes	224527
▁ad	224498
▁gemensamma	224486
▁intressanta	224381
▁smink	224374
▁medicin	224358
▁skr	224343
▁ledde	224324
▁mängder	224299
▁påverkar	224224
▁fören	224160
▁skydd	224154
▁möjligheten	224038
▁lager	224032
▁kro	224014
▁national	223968
▁kung	223860
▁ställning	223806
▁For	223758
usen	223725
ött	223614
ice	223451
▁2007	223443
▁MAN	223393
▁mammas	223341
▁hårda	223303
ink	223290
▁gillade	223221
sar	223132
▁kvalitet	223087
▁troligen	223066
▁handling	222968
ansen	222853
▁bjöd	222754
▁Lind	222670
▁Inga	222200
▁halvt	222152
▁kön	222145
IK	222118
▁gränsen	221994
▁nationella	221790
ve	221728
▁FN	221660
▁TT	221601
▁politisk	221562
▁djupt	221555
end	221550
▁varv	221077
▁dollar	221043
▁Sol	221033
▁väggen	220950
▁bestämmer	220903
▁dyker	220888
AD	220886
▁midsommar	220731
▁miljon	220716
▁Social	220672
▁188	220644
▁rikt	220632
▁stol	220587
▁syr	220502
åriga	220475
▁lopp	220454
▁mång	220444
▁driv	220418
▁världs	220362
▁tråkig	220347
▁artikel	220321
▁bred	220295
pade	220294
▁presenter	220291
▁brun	220250
årig	220040
▁kika	219989
▁bro	219881
▁lösning	219853
▁perioden	219422
▁bank	219366
ux	219288
▁im	219230
åringen	219077
▁bry	219066
igheten	219023
▁använt	218990
▁lita	218880
▁planera	218844
▁seger	218787
▁finna	218754
▁nä	218689
▁hängde	218684
▁mänskliga	218539
▁ork	218466
▁Paris	218435
ADE	218086
▁fatta	218042
▁sammanhang	218022
▁2009	217924
▁historien	217914
▁lokala	217893
▁Redan	217706
bok	217690
tade	217665
▁mjuk	217521
▁diskutera	217461
ukt	217455
▁författare	217370
▁bott	217364
▁Nya	217274
mans	217220
▁sjukhuset	216842
▁mörka	216679
▁skrattade	216651
▁tankarna	216649
lor	216636
▁Indonesien	216634
▁God	216554
get	216395
▁produkt	216333
etten	216288
▁nytta	216197
▁trevliga	216142
▁Del	215987
▁tan	215882
▁Persson	215873
orm	215830
▁brand	215825
▁bolaget	215823
▁Tar	215818
▁riv	215814
▁julklappar	215671
skor	215658
ensen	215628
gi	215546
▁fria	215420
ny	215380
OM	215272
▁käka	215244
▁farfar	215056
▁smart	214948
▁hundarna	214703
▁modern	214645
marna	214607
▁Julia	214589
eck	214543
ista	214494
-1	214425
▁säkra	214386
▁lå	214256
▁Ph	214217
oss	214179
bolag	213969
▁trott	213958
▁framgång	213809
▁former	213805
▁växt	213794
▁helvete	213768
▁skap	213634
▁färgen	213550
▁san	213385
▁regnet	213329
▁gu	213218
▁35	213215
bin	213209
▁effekt	213208
▁besked	213190
▁gården	213171
dera	213146
▁fötterna	212995
▁mängd	212991
▁risken	212909
▁utveckla	212758
ite	212443
RE	212438
▁pågår	212432
▁fjol	212425
▁misstag	212386
▁Ol	212238
▁trötta	212148
hopp	212133
ING	212125
▁tjejen	212081
▁po	211934
platsen	211930
▁tydlig	211891
nader	211844
iat	211786
▁jeans	211771
▁tunga	211756
fulla	211629
▁OS	211596
▁taggad	211541
▁ras	211540
▁akt	211454
▁ihjäl	211426
▁Magnus	211421
▁Dem	211385
▁riktning	211180
DER	211131
▁Berg	211121
▁fyr	211099
▁klubben	211048
▁småningom	210950
▁lyfta	210916
▁sikt	210792
unn	210524
▁gran	210523
▁gift	210463
▁regionen	210451
▁listan	210445
▁Ca	210425
▁kra	210389
kväll	210368
▁AN	210326
▁total	210103
▁krypa	210083
▁200	209996
▁träffas	209946
▁höjd	209935
▁vägar	209880
po	209743
ron	209562
anna	209558
▁vind	209544
▁bryta	209455
▁naturen	209428
▁behålla	209424
▁respektive	209341
▁Egentligen	209327
anen	209312
▁städat	209278
▁ind	209195
ash	209082
▁Mon	209013
▁öppnade	208764
arl	208754
▁eg	208748
oma	208587
▁mönster	208584
▁söndagen	208583
ua	208574
W	208564
skolan	208539
▁tids	208517
allen	208397
iske	208376
omen	208369
▁NU	208284
▁Paul	208159
▁Okej	208086
orter	207946
▁Israel	207897
▁orden	207844
▁förstått	207790
▁kommissionen	207785
ellt	207697
▁gilla	207426
▁lugna	207291
ösa	207279
▁kont	207087
▁tillstånd	207078
▁julklapp	206888
▁2005	206887
▁glömde	206881
▁knä	206867
▁kamp	206859
▁ell	206788
▁tex	206677
▁utomlands	206557
▁låna	206454
▁öppnar	206435
▁fokusera	206423
▁telefonen	206277
▁himmel	206240
▁mötet	206201
spr	206200
▁svenskar	206162
▁trist	206128
▁lev	206082
▁märkt	206078
▁butiken	206072
anta	206049
ppen	205885
▁genast	205878
▁allvarligt	205841
▁2004	205836
▁privata	205687
▁verklighet	204958
▁England	204830
▁glömmer	204749
ställ	204713
▁tvärtom	204693
▁nät	204496
▁själ	204482
till	204431
▁sej	204402
▁fa	204374
jö	204231
iten	204220
▁pen	204186
▁gött	204186
ān	204061
▁äg	204009
▁Började	203958
▁förändringar	203839
▁Italien	203833
▁tränare	203822
▁behandling	203797
grupp	203764
▁potatis	203737
▁Mexiko	203653
änk	203613
icka	203579
▁eleverna	203405
▁reser	203145
dig	202966
▁grad	202910
fär	202886
▁politiskt	202776
▁cykla	202657
änn	202654
▁sticka	202651
