<unk>	0
<s>	0
</s>	0
▁s	-0
en	-1
er	-2
ar	-3
et	-4
an	-5
▁d	-6
▁m	-7
▁.	-8
▁f	-9
in	-10
▁h	-11
▁o	-12
tt	-13
▁v	-14
ll	-15
▁a	-16
ag	-17
▁t	-18
är	-19
▁b	-20
▁k	-21
ch	-22
ör	-23
ig	-24
▁p	-25
▁och	-26
om	-27
▁,	-28
st	-29
▁j	-30
▁i	-31
de	-32
▁att	-33
▁n	-34
▁l	-35
or	-36
▁g	-37
▁in	-38
ka	-39
▁det	-40
▁jag	-41
än	-42
▁för	-43
te	-44
na	-45
ed	-46
▁är	-47
on	-48
ra	-49
▁en	-50
▁på	-51
ck	-52
ill	-53
▁som	-54
▁u	-55
el	-56
▁r	-57
is	-58
ing	-59
kt	-60
at	-61
▁var	-62
▁så	-63
▁med	-64
år	-65
pp	-66
▁till	-67
▁inte	-68
▁vi	-69
lig	-70
▁S	-71
▁st	-72
▁har	-73
▁D	-74
ade	-75
ån	-76
un	-77
it	-78
▁av	-79
▁e	-80
es	-81
am	-82
▁om	-83
as	-84
▁sk	-85
ter	-86
al	-87
▁bl	-88
id	-89
and	-90
▁den	-91
il	-92
▁M	-93
em	-94
der	-95
ett	-96
▁!	-97
äl	-98
ad	-99
åg	-100
re	-101
▁J	-102
ol	-103
iv	-104
ro	-105
▁H	-106
▁all	-107
ning	-108
ätt	-109
ans	-110
▁kom	-111
▁ut	-112
▁de	-113
▁men	-114
ver	-115
▁ett	-116
▁ska	-117
ta	-118
äg	-119
▁man	-120
ur	-121
ot	-122
▁fr	-123
are	-124
▁V	-125
ång	-126
▁li	-127
▁ö	-128
äll	-129
yck	-130
▁min	-131
▁mig	-132
itt	-133
ens	-134
▁upp	-135
dag	-136
us	-137
▁någ	-138
▁Jag	-139
▁F	-140
▁A	-141
ma	-142
▁kan	-143
▁N	-144
▁T	-145
ande	-146
▁när	-147
og	-148
▁I	-149
igt	-150
▁E	-151
sta	-152
▁Det	-153
▁bar	-154
▁hel	-155
▁nu	-156
ut	-157
▁an	-158
▁tr	-159
ller	-160
ort	-161
fter	-162
mer	-163
sa	-164
da	-165
sk	-166
▁K	-167
gen	-168
▁B	-169
ik	-170
ion	-171
ligt	-172
art	-173
▁bli	-174
▁ju	-175
▁lite	-176
änn	-177
▁ha	-178
ull	-179
ick	-180
▁1	-181
▁han	-182
▁sig	-183
▁L	-184
för	-185
ss	-186
▁O	-187
▁sp	-188
▁un	-189
la	-190
arna	-191
ste	-192
▁dag	-193
▁där	-194
ak	-195
▁?	-196
▁å	-197
het	-198
▁be	-199
▁sl	-200
▁här	-201
▁sj	-202
▁P	-203
äm	-204
▁än	-205
▁gör	-206
▁efter	-207
▁över	-208
äng	-209
▁fin	-210
▁då	-211
bb	-212
▁hon	-213
▁allt	-214
▁kl	-215
all	-216
att	-217
ns	-218
▁bara	-219
▁"	-220
ycket	-221
ent	-222
▁kommer	-223
ligen	-224
▁tid	-225
▁)	-226
▁sam	-227
▁G	-228
ram	-229
cka	-230
▁du	-231
▁från	-232
▁mycket	-233
▁bra	-234
ev	-235
så	-236
▁eller	-237
▁hem	-238
▁få	-239
▁(	-240
▁sv	-241
äv	-242
▁må	-243
erna	-244
▁vill	-245
▁Men	-246
▁kv	-247
opp	-248
▁vara	-249
ul	-250
▁väl	-251
den	-252
isk	-253
ff	-254
ist	-255
ulle	-256
ell	-257
dr	-258
▁hade	-259
um	-260
ger	-261
▁ig	-262
▁ny	-263
ga	-264
▁fl	-265
ud	-266
ikt	-267
▁tv	-268
▁ta	-269
▁sen	-270
▁får	-271
▁alla	-272
edan	-273
▁-	-274
▁skulle	-275
▁R	-276
ft	-277
im	-278
▁vad	-279
▁se	-280
ne	-281
▁under	-282
org	-283
ker	-284
▁bör	-285
▁år	-286
▁ock	-287
▁re	-288
äst	-289
os	-290
▁också	-291
▁blir	-292
▁gr	-293
ke	-294
▁hur	-295
ön	-296
ock	-297
sl	-298
▁sin	-299
▁mer	-300
ess	-301
▁pro	-302
ers	-303
▁fram	-304
älv	-305
▁br	-306
ov	-307
yg	-308
▁pl	-309
▁”	-310
bl	-311
ska	-312
andra	-313
od	-314
kar	-315
▁börj	-316
▁kun	-317
▁C	-318
nan	-319
und	-320
▁någon	-321
▁fa	-322
▁gå	-323
▁ver	-324
ilj	-325
ats	-326
▁något	-327
▁or	-328
▁idag	-329
▁själv	-330
▁jo	-331
kl	-332
▁2	-333
nat	-334
▁säg	-335
▁del	-336
est	-337
era	-338
▁kon	-339
▁bil	-340
iga	-341
iska	-342
▁hö	-343
unt	-344
▁kr	-345
oll	-346
▁mot	-347
ånga	-348
▁sn	-349
liga	-350
▁göra	-351
je	-352
▁vis	-353
mar	-354
ass	-355
riv	-356
▁förs	-357
▁ar	-358
▁vär	-359
▁Vi	-360
▁vet	-361
▁vil	-362
▁jobb	-363
▁tän	-364
▁fick	-365
▁finns	-366
ika	-367
▁ni	-368
▁gång	-369
▁går	-370
▁andra	-371
▁vid	-372
▁gj	-373
ken	-374
▁äv	-375
rat	-376
▁c	-377
▁varit	-378
▁igen	-379
eter	-380
▁pr	-381
▁bes	-382
iskt	-383
▁kän	-384
del	-385
▁Ä	-386
ug	-387
ets	-388
▁ty	-389
eck	-390
ts	-391
▁även	-392
ningen	-393
öj	-394
▁helt	-395
▁blev	-396
▁gl	-397
yr	-398
nar	-399
▁tyck	-400
▁känn	-401
▁sm	-402
som	-403
▁Den	-404
▁För	-405
▁sitt	-406
▁Och	-407
pa	-408
▁två	-409
öd	-410
sam	-411
▁hela	-412
des	-413
▁många	-414
ation	-415
▁beh	-416
▁läng	-417
▁verk	-418
▁sak	-419
äd	-420
▁utan	-421
ord	-422
▁U	-423
se	-424
anske	-425
▁dem	-426
▁al	-427
▁stor	-428
▁En	-429
▁sedan	-430
▁Nu	-431
tr	-432
ja	-433
▁ber	-434
▁rikt	-435
ott	-436
▁Så	-437
ok	-438
▁ser	-439
▁komm	-440
ket	-441
▁ing	-442
▁lä	-443
ara	-444
▁runt	-445
▁sy	-446
▁måste	-447
▁fort	-448
op	-449
▁mitt	-450
orgon	-451
▁–	-452
ia	-453
åt	-454
uk	-455
▁först	-456
åll	-457
ant	-458
▁oss	-459
öm	-460
▁detta	-461
kte	-462
▁liv	-463
ost	-464
ött	-465
digt	-466
▁hen	-467
ic	-468
vän	-469
▁några	-470
▁ner	-471
▁vän	-472
uv	-473
ling	-474
sp	-475
▁ex	-476
orna	-477
▁åt	-478
ber	-479
▁gick	-480
▁19	-481
▁Har	-482
ser	-483
fr	-484
▁In	-485
▁nog	-486
▁barn	-487
rev	-488
▁rätt	-489
ef	-490
ställ	-491
ukt	-492
▁hand	-493
äck	-494
▁gen	-495
▁kanske	-496
var	-497
▁sätt	-498
bet	-499
▁mat	-500
sen	-501
ek	-502
▁skol	-503
ekt	-504
ades	-505
▁skriv	-506
▁vår	-507
vet	-508
orde	-509
per	-510
▁blog	-511
tal	-512
▁er	-513
▁läg	-514
anska	-515
▁hj	-516
▁:	-517
00	-518
orm	-519
▁innan	-520
amilj	-521
▁kö	-522
▁tro	-523
ir	-524
▁säger	-525
▁behö	-526
vis	-527
inn	-528
▁tag	-529
▁dr	-530
nt	-531
ästa	-532
▁ly	-533
▁tycker	-534
ust	-535
▁mina	-536
▁familj	-537
ci	-538
▁ol	-539
tid	-540
▁riktigt	-541
▁ä	-542
▁vä	-543
ack	-544
ster	-545
▁St	-546
▁slut	-547
▁pers	-548
▁änd	-549
ningar	-550
▁ingen	-551
▁spel	-552
br	-553
lar	-554
▁verkligen	-555
▁männ	-556
ytt	-557
▁denna	-558
▁bet	-559
▁Han	-560
nas	-561
eg	-562
av	-563
▁försö	-564
uvud	-565
▁fakt	-566
▁hän	-567
▁När	-568
heten	-569
▁hopp	-570
▁ro	-571
ien	-572
▁väldigt	-573
nade	-574
▁just	-575
▁De	-576
▁hög	-577
man	-578
▁lång	-579
drig	-580
ägg	-581
▁lig	-582
▁res	-583
ingen	-584
▁första	-585
öl	-586
▁fråg	-587
vär	-588
ast	-589
▁trän	-590
▁str	-591
▁slä	-592
▁kväll	-593
gr	-594
ygg	-595
▁ra	-596
▁lag	-597
▁nya	-598
io	-599
▁aldrig	-600
▁bå	-601
▁alltid	-602
▁äl	-603
kten	-604
▁led	-605
▁hitt	-606
▁huvud	-607
aka	-608
▁hemma	-609
ym	-610
▁koll	-611
▁per	-612
▁genom	-613
▁veck	-614
▁fun	-615
▁annat	-616
ld	-617
▁väg	-618
▁ord	-619
▁pa	-620
ju	-621
▁stör	-622
▁van	-623
▁An	-624
ej	-625
nad	-626
▁dig	-627
▁fil	-628
ys	-629
▁so	-630
▁ändå	-631
▁bätt	-632
olk	-633
▁fall	-634
rå	-635
▁honom	-636
▁lit	-637
▁dagen	-638
▁person	-639
gar	-640
nen	-641
land	-642
▁egen	-643
▁hal	-644
▁eftersom	-645
▁bättre	-646
▁par	-647
kr	-648
▁sov	-649
men	-650
morgon	-651
str	-652
▁människ	-653
va	-654
▁tror	-655
▁tog	-656
▁fan	-657
▁ch	-658
▁pol	-659
yn	-660
▁3	-661
atten	-662
ellan	-663
▁gjort	-664
▁inne	-665
amma	-666
▁fått	-667
ige	-668
▁kunde	-669
bil	-670
▁sä	-671
▁faktiskt	-672
ors	-673
ier	-674
▁tiden	-675
ende	-676
▁ställ	-677
ina	-678
ppa	-679
▁Är	-680
far	-681
▁tar	-682
▁vilket	-683
nes	-684
▁besk	-685
pl	-686
▁komma	-687
▁henne	-688
essa	-689
▁kul	-690
▁håll	-691
▁ganska	-692
iss	-693
▁sina	-694
▁kunna	-695
▁känner	-696
tligen	-697
▁hör	-698
▁gjorde	-699
▁saker	-700
skar	-701
▁ans	-702
▁/	-703
▁lär	-704
▁känns	-705
▁olika	-706
▁Idag	-707
▁meter	-708
▁ur	-709
sätt	-710
igare	-711
kel	-712
fta	-713
enska	-714
▁säga	-715
▁tillb	-716
cis	-717
▁ligger	-718
▁ja	-719
▁hjäl	-720
▁arbet	-721
▁el	-722
▁haft	-723
▁pre	-724
kv	-725
▁vin	-726
▁skolan	-727
▁Om	-728
ang	-729
upp	-730
årt	-731
jer	-732
▁lika	-733
ida	-734
▁bort	-735
▁tim	-736
▁Fr	-737
▁familjen	-738
▁använ	-739
▁ute	-740
▁bliv	-741
▁mellan	-742
äff	-743
▁land	-744
utom	-745
▁fy	-746
eras	-747
▁fi	-748
▁samma	-749
▁lö	-750
tro	-751
pt	-752
▁Att	-753
assa	-754
ala	-755
dagen	-756
▁W	-757
▁dock	-758
ex	-759
▁tre	-760
iken	-761
▁hos	-762
ät	-763
ie	-764
▁fär	-765
▁vikt	-766
▁sa	-767
▁jätt	-768
alt	-769
kom	-770
dre	-771
me	-772
▁All	-773
ip	-774
net	-775
kade	-776
▁sna	-777
verige	-778
▁inl	-779
▁reg	-780
yd	-781
▁5	-782
▁bland	-783
▁best	-784
▁igår	-785
illa	-786
▁tillbaka	-787
▁Var	-788
tar	-789
▁bilder	-790
▁kvar	-791
ängen	-792
ark	-793
▁Efter	-794
▁Sk	-795
ce	-796
dan	-797
ök	-798
▁spr	-799
ål	-800
▁inv	-801
▁skön	-802
▁lätt	-803
▁havet	-804
giv	-805
▁folk	-806
▁redan	-807
▁mo	-808
▁vå	-809
agen	-810
▁varje	-811
▁Hon	-812
▁tra	-813
▁kör	-814
▁inget	-815
▁pass	-816
sten	-817
▁stan	-818
bland	-819
kat	-820
▁Jo	-821
EN	-822
▁di	-823
▁människor	-824
▁su	-825
▁kro	-826
aren	-827
▁Sen	-828
sson	-829
▁precis	-830
▁näst	-831
går	-832
erade	-833
ann	-834
väg	-835
pel	-836
▁sol	-837
▁snart	-838
nings	-839
▁dessa	-840
▁möj	-841
ER	-842
▁lå	-843
▁intr	-844
▁ka	-845
▁kall	-846
▁Ja	-847
▁Man	-848
met	-849
▁4	-850
hol	-851
▁ih	-852
itet	-853
änd	-854
ingar	-855
akt	-856
pr	-857
▁hans	-858
▁si	-859
ung	-860
▁fast	-861
▁behöver	-862
▁ingår	-863
▁dess	-864
▁satt	-865
AR	-866
▁plan	-867
▁mamma	-868
erar	-869
öt	-870
▁typ	-871
ionen	-872
▁bästa	-873
▁mest	-874
err	-875
▁lik	-876
lighet	-877
äs	-878
ighet	-879
▁god	-880
▁bo	-881
▁På	-882
▁le	-883
ars	-884
▁plats	-885
▁Ska	-886
▁sitter	-887
äk	-888
äder	-889
gi	-890
▁släkt	-891
▁morgon	-892
tat	-893
änner	-894
▁full	-895
▁träff	-896
aste	-897
▁börjar	-898
▁mus	-899
▁gäll	-900
▁länge	-901
blem	-902
▁stora	-903
▁ofta	-904
▁tan	-905
▁åter	-906
från	-907
▁hoppas	-908
▁annan	-909
▁sjuk	-910
▁val	-911
▁liten	-912
▁berätt	-913
▁mål	-914
▁imorgon	-915
▁kär	-916
aget	-917
▁flera	-918
▁små	-919
le	-920
skap	-921
▁trött	-922
▁väx	-923
ecka	-924
cent	-925
▁milj	-926
▁bak	-927
öst	-928
fall	-929
▁hus	-930
ella	-931
▁glad	-932
▁jul	-933
▁konst	-934
rekt	-935
▁både	-936
▁inom	-937
icka	-938
mans	-939
fl	-940
▁Som	-941
kon	-942
▁eg	-943
▁bor	-944
åller	-945
▁fot	-946
▁hår	-947
▁halv	-948
▁nästan	-949
▁blogg	-950
▁pen	-951
gång	-952
stället	-953
borg	-954
▁gam	-955
▁ville	-956
▁föl	-957
håll	-958
▁Å	-959
▁tidigare	-960
▁titt	-961
atur	-962
▁började	-963
▁blivit	-964
ellt	-965
▁km	-966
▁sommar	-967
amn	-968
▁såg	-969
▁skriva	-970
▁snabb	-971
häll	-972
▁tj	-973
▁tur	-974
min	-975
ningarna	-976
rik	-977
▁dagar	-978
▁sag	-979
▁dra	-980
▁änn	-981
par	-982
▁kropp	-983
▁gott	-984
edag	-985
▁enda	-986
det	-987
▁skall	-988
▁senare	-989
bar	-990
▁ge	-991
▁ännu	-992
▁vecka	-993
▁skönt	-994
▁säker	-995
▁längre	-996
▁200	-997
son	-998
▁fel	-999
▁massa	-1000
▁förb	-1001
tra	-1002
▁intress	-1003
esta	-1004
▁problem	-1005
▁lug	-1006
▁äta	-1007
illar	-1008
▁släktet	-1009
ås	-1010
▁veckan	-1011
▁lycka	-1012
▁hennes	-1013
▁Där	-1014
▁större	-1015
▁börja	-1016
▁åka	-1017
▁ung	-1018
▁lj	-1019
▁läm	-1020
▁helst	-1021
▁Ch	-1022
van	-1023
▁värld	-1024
▁sista	-1025
▁fix	-1026
▁inlägg	-1027
ven	-1028
▁svårt	-1029
▁Bl	-1030
ärna	-1031
▁samt	-1032
▁istället	-1033
▁sö	-1034
▁ens	-1035
▁gått	-1036
▁polit	-1037
▁Då	-1038
▁vatten	-1039
▁nytt	-1040
▁klar	-1041
▁bild	-1042
▁egentligen	-1043
kväll	-1044
holm	-1045
▁öpp	-1046
ubb	-1047
erad	-1048
enter	-1049
nal	-1050
▁vak	-1051
ös	-1052
▁red	-1053
▁18	-1054
ri	-1055
ET	-1056
hus	-1057
▁samhäll	-1058
öte	-1059
AN	-1060
▁kra	-1061
▁står	-1062
erat	-1063
▁Sverige	-1064
dom	-1065
fatt	-1066
ilom	-1067
revs	-1068
else	-1069
▁alls	-1070
▁Al	-1071
derna	-1072
veck	-1073
▁kort	-1074
sak	-1075
ått	-1076
▁ma	-1077
farande	-1078
sammans	-1079
drar	-1080
iva	-1081
▁tänker	-1082
andes	-1083
▁po	-1084
tidigt	-1085
eci	-1086
▁inför	-1087
▁tal	-1088
ister	-1089
▁Ö	-1090
ds	-1091
orn	-1092
bo	-1093
▁he	-1094
▁mindre	-1095
▁film	-1096
▁em	-1097
▁enkel	-1098
▁direkt	-1099
▁far	-1100
▁våra	-1101
▁Här	-1102
▁klart	-1103
▁dat	-1104
rar	-1105
iet	-1106
pte	-1107
▁ibland	-1108
ting	-1109
andet	-1110
ten	-1111
▁förl	-1112
rott	-1113
▁Kan	-1114
inner	-1115
ings	-1116
▁invån	-1117
arnas	-1118
▁sova	-1119
▁fina	-1120
▁deras	-1121
ilometer	-1122
TT	-1123
▁beskrevs	-1124
▁rum	-1125
▁alltså	-1126
▁ihop	-1127
▁pra	-1128
lla	-1129
▁Un	-1130
▁fortfarande	-1131
orr	-1132
▁gäller	-1133
gon	-1134
ivt	-1135
▁6	-1136
▁tillsammans	-1137
jär	-1138
▁lägga	-1139
ipp	-1140
kan	-1141
▁framför	-1142
▁id	-1143
▁bru	-1144
▁försöka	-1145
ob	-1146
▁nästa	-1147
▁kommun	-1148
▁varför	-1149
▁bus	-1150
yl	-1151
▁fem	-1152
▁komp	-1153
▁ger	-1154
amp	-1155
klart	-1156
▁pun	-1157
▁tje	-1158
▁tills	-1159
▁livet	-1160
uro	-1161
▁gången	-1162
▁bestäm	-1163
▁Inte	-1164
▁Kom	-1165
berg	-1166
▁Min	-1167
▁tänkte	-1168
▁20	-1169
mor	-1170
▁akt	-1171
dags	-1172
led	-1173
he	-1174
åd	-1175
▁kn	-1176
LL	-1177
▁vänner	-1178
lut	-1179
uter	-1180
▁fler	-1181
▁speci	-1182
tan	-1183
▁invånare	-1184
▁svar	-1185
▁jätte	-1186
▁därför	-1187
ockholm	-1188
▁namn	-1189
▁svenska	-1190
satt	-1191
▁stund	-1192
▁sagt	-1193
▁ste	-1194
if	-1195
▁mys	-1196
▁him	-1197
▁håller	-1198
▁jobbet	-1199
▁Hur	-1200
talet	-1201
▁hålla	-1202
▁trots	-1203
▁exem	-1204
sb	-1205
▁älskar	-1206
▁Vad	-1207
ernas	-1208
▁rör	-1209
ioner	-1210
▁föret	-1211
ite	-1212
nars	-1213
▁förm	-1214
▁gånger	-1215
▁sön	-1216
▁hund	-1217
▁behöv	-1218
▁kommit	-1219
▁låg	-1220
omen	-1221
▁inter	-1222
dat	-1223
klar	-1224
▁lilla	-1225
▁tänka	-1226
▁enkelt	-1227
▁Ett	-1228
etta	-1229
▁stad	-1230
▁prat	-1231
▁part	-1232
▁kna	-1233
▁sett	-1234
▁hjär	-1235
▁pla	-1236
▁mid	-1237
rog	-1238
lden	-1239
▁utveck	-1240
▁gre	-1241
▁gärna	-1242
▁åkte	-1243
▁kvad	-1244
▁kvällen	-1245
▁ovan	-1246
▁7	-1247
▁roligt	-1248
▁procent	-1249
▁mär	-1250
unn	-1251
▁timmar	-1252
rade	-1253
ering	-1254
▁form	-1255
ind	-1256
bart	-1257
uta	-1258
▁fortsätt	-1259
▁flytt	-1260
▁ned	-1261
hopp	-1262
▁match	-1263
▁kvadrat	-1264
▁nöj	-1265
skil	-1266
ligare	-1267
dde	-1268
▁Du	-1269
▁iväg	-1270
rum	-1271
▁din	-1272
pen	-1273
▁grund	-1274
▁län	-1275
▁köpa	-1276
▁and	-1277
arl	-1278
ädd	-1279
▁natur	-1280
▁lev	-1281
åk	-1282
▁långt	-1283
bef	-1284
▁heller	-1285
▁pengar	-1286
▁pappa	-1287
▁senaste	-1288
inna	-1289
▁pres	-1290
▁bok	-1291
hör	-1292
▁läsa	-1293
iker	-1294
▁sådan	-1295
sm	-1296
▁for	-1297
▁jäm	-1298
▁enligt	-1299
▁Tr	-1300
▁exempel	-1301
▁vidare	-1302
ner	-1303
▁liksom	-1304
▁kvinn	-1305
idan	-1306
▁dit	-1307
jur	-1308
▁la	-1309
naden	-1310
▁ögon	-1311
▁Detta	-1312
▁lov	-1313
form	-1314
▁samtidigt	-1315
▁dags	-1316
▁nära	-1317
bets	-1318
▁mor	-1319
▁huvudsak	-1320
alla	-1321
ationen	-1322
ras	-1323
vä	-1324
lek	-1325
▁stort	-1326
anden	-1327
osit	-1328
ha	-1329
▁gra	-1330
▁otro	-1331
▁plug	-1332
▁Stockholm	-1333
slag	-1334
▁sex	-1335
▁Hel	-1336
▁närheten	-1337
▁trev	-1338
▁hitta	-1339
▁själva	-1340
▁näm	-1341
▁ring	-1342
▁varandra	-1343
▁Med	-1344
▁ont	-1345
▁brukar	-1346
▁jäv	-1347
▁händer	-1348
▁högsta	-1349
stad	-1350
tag	-1351
las	-1352
▁skit	-1353
▁Till	-1354
isen	-1355
▁kolla	-1356
▁båda	-1357
▁bad	-1358
▁låt	-1359
unda	-1360
AG	-1361
rätt	-1362
▁kron	-1363
▁borde	-1364
▁tyd	-1365
▁fredag	-1366
han	-1367
▁häl	-1368
oner	-1369
▁öv	-1370
▁vart	-1371
▁känna	-1372
▁sjukt	-1373
yt	-1374
istor	-1375
▁lo	-1376
änk	-1377
▁jobba	-1378
▁svens	-1379
▁fyra	-1380
tast	-1381
▁skriver	-1382
befol	-1383
▁tagit	-1384
isst	-1385
▁fint	-1386
tta	-1387
0-	-1388
▁året	-1389
ften	-1390
sin	-1391
▁syn	-1392
▁handlar	-1393
▁gillar	-1394
▁miss	-1395
▁föräl	-1396
▁äg	-1397
▁Mar	-1398
▁helgen	-1399
▁förra	-1400
alen	-1401
enhet	-1402
▁soci	-1403
pe	-1404
▁häm	-1405
▁rel	-1406
▁häst	-1407
▁ikväll	-1408
▁Ar	-1409
hand	-1410
▁go	-1411
ian	-1412
nader	-1413
öteborg	-1414
ille	-1415
▁tack	-1416
▁dessutom	-1417
konom	-1418
slut	-1419
▁skr	-1420
▁8	-1421
▁ytt	-1422
▁vissa	-1423
sv	-1424
lingen	-1425
bär	-1426
▁inga	-1427
▁död	-1428
arbet	-1429
▁gamla	-1430
▁mör	-1431
das	-1432
ong	-1433
▁vanligt	-1434
lag	-1435
med	-1436
▁kvadratk	-1437
▁sängen	-1438
▁mån	-1439
ivet	-1440
lade	-1441
ppar	-1442
▁hjälp	-1443
gel	-1444
▁berg	-1445
▁snabbt	-1446
errängen	-1447
▁vack	-1448
▁El	-1449
▁kläder	-1450
▁häng	-1451
▁by	-1452
▁disk	-1453
▁världen	-1454
▁ifrån	-1455
▁sätta	-1456
lev	-1457
▁bloggen	-1458
äkt	-1459
öv	-1460
▁vilken	-1461
terna	-1462
▁tänkt	-1463
▁tyckte	-1464
ående	-1465
sn	-1466
▁punkten	-1467
▁Br	-1468
▁ljus	-1469
värr	-1470
drag	-1471
▁lyss	-1472
▁mass	-1473
unch	-1474
▁ins	-1475
ukost	-1476
bild	-1477
▁knapp	-1478
ultat	-1479
▁gym	-1480
▁fanns	-1481
ac	-1482
▁lör	-1483
▁arbets	-1484
sh	-1485
▁extra	-1486
▁män	-1487
ÖR	-1488
▁känsl	-1489
▁tjej	-1490
stes	-1491
▁funder	-1492
▁igenom	-1493
▁början	-1494
stem	-1495
▁verkar	-1496
yss	-1497
▁träning	-1498
uss	-1499
▁stra	-1500
▁mar	-1501
▁kände	-1502
▁Sj	-1503
deles	-1504
fäll	-1505
▁Sedan	-1506
▁klass	-1507
ore	-1508
▁otroligt	-1509
▁Sv	-1510
▁varm	-1511
▁te	-1512
▁himla	-1513
IN	-1514
CH	-1515
▁grupp	-1516
▁ekonom	-1517
ard	-1518
▁fatt	-1519
▁personer	-1520
▁vägen	-1521
▁ban	-1522
▁sär	-1523
itter	-1524
▁frukost	-1525
▁sitta	-1526
▁w	-1527
ånd	-1528
▁bety	-1529
▁musik	-1530
▁såd	-1531
eta	-1532
sol	-1533
öp	-1534
▁kronor	-1535
olog	-1536
ral	-1537
▁ab	-1538
▁star	-1539
▁Någ	-1540
▁barnen	-1541
ab	-1542
▁egna	-1543
▁helg	-1544
▁glöm	-1545
allafall	-1546
▁beslut	-1547
fekt	-1548
▁fantast	-1549
▁ön	-1550
▁styr	-1551
▁förut	-1552
▁9	-1553
iner	-1554
▁vem	-1555
▁ben	-1556
▁Allt	-1557
▁nord	-1558
▁funger	-1559
dukt	-1560
▁12	-1561
▁emot	-1562
dv	-1563
▁kompis	-1564
▁omgiv	-1565
ocka	-1566
oppen	-1567
gör	-1568
IG	-1569
mär	-1570
▁skra	-1571
▁soff	-1572
▁veta	-1573
▁natt	-1574
▁igång	-1575
▁bygg	-1576
eln	-1577
ena	-1578
▁visa	-1579
amm	-1580
▁lu	-1581
▁stat	-1582
ationer	-1583
▁visar	-1584
usch	-1585
ST	-1586
▁utt	-1587
sla	-1588
▁reger	-1589
▁lunch	-1590
▁täv	-1591
▁sån	-1592
▁alldeles	-1593
▁stå	-1594
ygga	-1595
SA	-1596
ari	-1597
sy	-1598
äster	-1599
▁pu	-1600
▁Göteborg	-1601
of	-1602
▁veckor	-1603
▁bäst	-1604
ask	-1605
▁kroppen	-1606
tur	-1607
boll	-1608
▁sju	-1609
▁ham	-1610
öts	-1611
▁försöker	-1612
ester	-1613
▁räk	-1614
▁nån	-1615
mark	-1616
väx	-1617
▁mark	-1618
▁framtid	-1619
▁våg	-1620
ifrån	-1621
▁före	-1622
▁OCH	-1623
▁fråga	-1624
▁lever	-1625
raf	-1626
▁histor	-1627
ips	-1628
kring	-1629
OM	-1630
kla	-1631
▁vilja	-1632
verk	-1633
jäl	-1634
▁tom	-1635
▁annars	-1636
▁posit	-1637
▁Igår	-1638
ins	-1639
▁mag	-1640
▁199	-1641
▁tråk	-1642
▁äntligen	-1643
▁samman	-1644
▁följ	-1645
▁Runt	-1646
▁läs	-1647
dar	-1648
▁säkert	-1649
▁iallafall	-1650
▁spring	-1651
▁int	-1652
▁dåligt	-1653
red	-1654
▁medan	-1655
▁promen	-1656
▁Hopp	-1657
▁förv	-1658
maste	-1659
its	-1660
▁ind	-1661
▁jord	-1662
▁vårt	-1663
els	-1664
▁Under	-1665
▁Kanske	-1666
▁dröm	-1667
▁on	-1668
sikt	-1669
▁ytter	-1670
jekt	-1671
bara	-1672
orit	-1673
▁färg	-1674
▁Eller	-1675
▁prov	-1676
ockan	-1677
ren	-1678
▁ob	-1679
▁Vil	-1680
▁fö	-1681
▁möjligt	-1682
onen	-1683
▁stud	-1684
▁sma	-1685
▁Alla	-1686
kta	-1687
eri	-1688
▁off	-1689
▁fixa	-1690
▁minst	-1691
▁Y	-1692
▁rö	-1693
▁ensam	-1694
▁nöjd	-1695
▁Även	-1696
▁tex	-1697
kad	-1698
▁vilka	-1699
▁Ni	-1700
▁största	-1701
orter	-1702
▁ku	-1703
vid	-1704
emot	-1705
▁bit	-1706
▁områ	-1707
▁Sam	-1708
yll	-1709
unden	-1710
itu	-1711
edel	-1712
▁ev	-1713
eh	-1714
▁företag	-1715
▁start	-1716
▁dusch	-1717
▁tillfäll	-1718
▁börjat	-1719
befolkat	-1720
▁kost	-1721
▁innebär	-1722
▁säll	-1723
▁Ty	-1724
kän	-1725
▁slag	-1726
▁Mo	-1727
ux	-1728
▁särskil	-1729
▁stod	-1730
lat	-1731
▁träffa	-1732
▁jävla	-1733
dig	-1734
pan	-1735
▁cy	-1736
▁Fin	-1737
▁tjän	-1738
öck	-1739
▁nej	-1740
by	-1741
▁middag	-1742
▁beg	-1743
▁tidigt	-1744
ran	-1745
▁resultat	-1746
▁mö	-1747
tade	-1748
▁kärlek	-1749
▁träna	-1750
▁15	-1751
▁ener	-1752
ider	-1753
▁landet	-1754
▁försv	-1755
▁prata	-1756
▁Hade	-1757
▁pris	-1758
lem	-1759
ata	-1760
get	-1761
000	-1762
ära	-1763
▁ant	-1764
▁bilden	-1765
fin	-1766
elsen	-1767
▁dans	-1768
▁ät	-1769
▁dör	-1770
▁dö	-1771
▁delen	-1772
ornas	-1773
ada	-1774
▁bakom	-1775
män	-1776
fär	-1777
unnit	-1778
▁viktigt	-1779
one	-1780
▁10	-1781
▁Hoppas	-1782
pro	-1783
▁speciellt	-1784
▁Just	-1785
▁samhälle	-1786
ög	-1787
▁köpte	-1788
mid	-1789
▁föd	-1790
▁kor	-1791
▁et	-1792
▁Ber	-1793
▁sem	-1794
▁Euro	-1795
▁flesta	-1796
gan	-1797
▁rå	-1798
skol	-1799
▁världens	-1800
DE	-1801
kor	-1802
under	-1803
▁förstå	-1804
▁väntar	-1805
▁super	-1806
▁sånt	-1807
pekt	-1808
▁my	-1809
ote	-1810
▁främ	-1811
alet	-1812
▁Z	-1813
alm	-1814
efär	-1815
ons	-1816
▁förstår	-1817
ow	-1818
▁solen	-1819
▁blogga	-1820
▁trodde	-1821
full	-1822
▁använda	-1823
▁1,	-1824
▁soffan	-1825
▁kändes	-1826
▁17	-1827
▁möjlighet	-1828
▁Ma	-1829
ond	-1830
plats	-1831
▁201	-1832
▁risk	-1833
▁rik	-1834
▁perfekt	-1835
▁papp	-1836
▁am	-1837
▁blå	-1838
stånd	-1839
▁Ha	-1840
▁prog	-1841
ffekt	-1842
▁cent	-1843
råk	-1844
▁art	-1845
▁hit	-1846
▁växer	-1847
spel	-1848
ffär	-1849
▁gav	-1850
▁bef	-1851
över	-1852
▁chans	-1853
igaste	-1854
OR	-1855
▁frågor	-1856
▁tel	-1857
▁kam	-1858
▁rädd	-1859
▁uppdat	-1860
uc	-1861
▁tio	-1862
kej	-1863
▁spela	-1864
ora	-1865
▁mobil	-1866
▁poj	-1867
▁åker	-1868
tera	-1869
▁drog	-1870
▁tvätt	-1871
kas	-1872
uff	-1873
▁Terrängen	-1874
▁orkar	-1875
▁utanför	-1876
nande	-1877
▁sverige	-1878
▁skrev	-1879
res	-1880
▁tyvärr	-1881
▁dagarna	-1882
▁Tro	-1883
ban	-1884
ift	-1885
▁oro	-1886
▁ovanligt	-1887
▁Le	-1888
igheter	-1889
▁Re	-1890
samhet	-1891
▁'	-1892
▁ansvar	-1893
issa	-1894
▁huvudet	-1895
iz	-1896
▁Em	-1897
jud	-1898
▁13	-1899
▁skog	-1900
▁Vill	-1901
▁bilen	-1902
▁menar	-1903
▁y	-1904
▁absol	-1905
▁IN	-1906
▁uppe	-1907
ret	-1908
▁minuter	-1909
ograf	-1910
▁klara	-1911
▁älska	-1912
▁stöd	-1913
▁produkt	-1914
fråg	-1915
▁ATT	-1916
▁EU	-1917
▁mår	-1918
enn	-1919
▁klockan	-1920
▁lugnt	-1921
▁svensk	-1922
ater	-1923
ycka	-1924
▁säng	-1925
▁frågan	-1926
dem	-1927
▁övr	-1928
▁stol	-1929
▁Kr	-1930
ares	-1931
▁sidan	-1932
ine	-1933
▁ann	-1934
▁sade	-1935
tor	-1936
▁gar	-1937
▁kvinnor	-1938
▁Kl	-1939
▁DET	-1940
▁Nej	-1941
lägg	-1942
▁köra	-1943
▁anled	-1944
▁borta	-1945
▁leva	-1946
ou	-1947
▁berätta	-1948
dret	-1949
ah	-1950
▁ungefär	-1951
▁frukt	-1952
▁platt	-1953
▁JAG	-1954
andel	-1955
▁någonting	-1956
▁spänn	-1957
ender	-1958
▁höll	-1959
▁sommaren	-1960
▁snygg	-1961
▁natten	-1962
▁timme	-1963
▁roll	-1964
▁lära	-1965
▁titta	-1966
▁rad	-1967
▁upplev	-1968
▁Tra	-1969
▁lyck	-1970
▁kraft	-1971
▁knappt	-1972
én	-1973
▁goda	-1974
▁fortsätta	-1975
▁bi	-1976
▁bred	-1977
NA	-1978
▁dom	-1979
▁uppgi	-1980
▁förr	-1981
▁kopp	-1982
▁jobbar	-1983
▁at	-1984
▁kyr	-1985
▁mil	-1986
▁låta	-1987
▁16	-1988
äcker	-1989
▁hum	-1990
rag	-1991
▁skratt	-1992
▁månader	-1993
egat	-1994
dra	-1995
▁krit	-1996
▁vinter	-1997
▁fullt	-1998
ligheten	-1999
▁fest	-2000
▁USA	-2001
▁kaff	-2002
okus	-2003
▁miljoner	-2004
ler	-2005
ph	-2006
▁gamm	-2007
▁fyll	-2008
älla	-2009
▁särskilt	-2010
▁sida	-2011
▁skull	-2012
▁blom	-2013
▁situ	-2014
▁månad	-2015
▁låter	-2016
▁äter	-2017
▁Gr	-2018
▁tors	-2019
▁met	-2020
▁besök	-2021
ich	-2022
▁djur	-2023
▁omkring	-2024
jän	-2025
▁lägger	-2026
stans	-2027
▁böck	-2028
ert	-2029
▁ko	-2030
▁program	-2031
▁ir	-2032
▁flyg	-2033
▁sluta	-2034
▁nämligen	-2035
▁lugn	-2036
jut	-2037
▁morgonen	-2038
rad	-2039
äns	-2040
▁tot	-2041
▁mj	-2042
▁Av	-2043
▁hänt	-2044
sart	-2045
▁im	-2046
▁hjälpa	-2047
▁fri	-2048
▁boken	-2049
▁visst	-2050
▁Bar	-2051
▁11	-2052
TE	-2053
▁spelar	-2054
▁absolut	-2055
int	-2056
▁pe	-2057
▁skill	-2058
▁sist	-2059
igg	-2060
örj	-2061
band	-2062
▁Lite	-2063
KA	-2064
jör	-2065
▁nåt	-2066
▁social	-2067
merik	-2068
▁ång	-2069
▁trakten	-2070
▁kunnat	-2071
otter	-2072
▁fe	-2073
▁träd	-2074
▁FÖR	-2075
▁tanke	-2076
▁väder	-2077
▁steg	-2078
▁norr	-2079
aket	-2080
▁Dess	-2081
▁höra	-2082
ösa	-2083
▁insp	-2084
edje	-2085
▁fjär	-2086
▁litet	-2087
▁Sn	-2088
▁komment	-2089
▁publ	-2090
▁delar	-2091
▁tem	-2092
▁allmän	-2093
▁kräv	-2094
ström	-2095
▁fotboll	-2096
ÄR	-2097
▁misst	-2098
allt	-2099
▁konta	-2100
▁svår	-2101
ligtvis	-2102
okrat	-2103
ism	-2104
▁ör	-2105
ember	-2106
pet	-2107
ärt	-2108
▁Kommer	-2109
▁allvar	-2110
▁dagens	-2111
▁hittade	-2112
▁kur	-2113
▁effekt	-2114
▁arbete	-2115
▁lördag	-2116
▁hy	-2117
▁söndag	-2118
ions	-2119
▁snö	-2120
▁eftermid	-2121
älj	-2122
▁tips	-2123
▁såklart	-2124
ötsligt	-2125
▁påver	-2126
ivers	-2127
olv	-2128
ks	-2129
▁inform	-2130
ument	-2131
ps	-2132
▁slutet	-2133
▁kring	-2134
▁Upp	-2135
▁“	-2136
▁affär	-2137
▁Bara	-2138
▁bal	-2139
tes	-2140
eb	-2141
uari	-2142
jen	-2143
öna	-2144
äss	-2145
▁jobbigt	-2146
lan	-2147
ko	-2148
▁lämna	-2149
▁vaknade	-2150
▁Fast	-2151
▁ätit	-2152
ix	-2153
mat	-2154
▁Fick	-2155
▁stark	-2156
står	-2157
▁jämför	-2158
▁skatt	-2159
▁huset	-2160
▁höst	-2161
▁läser	-2162
▁tåg	-2163
uld	-2164
▁välja	-2165
▁bed	-2166
kra	-2167
▁medlem	-2168
utt	-2169
▁massor	-2170
▁följa	-2171
▁människa	-2172
▁fokus	-2173
▁stäm	-2174
▁Denna	-2175
ula	-2176
▁filmen	-2177
▁maj	-2178
▁ditt	-2179
▁stället	-2180
▁uppt	-2181
▁energi	-2182
▁Bo	-2183
▁satte	-2184
▁stäng	-2185
▁städ	-2186
ekn	-2187
▁bel	-2188
▁Per	-2189
▁skicka	-2190
▁os	-2191
skan	-2192
▁tankar	-2193
ycker	-2194
▁Ne	-2195
▁föräldrar	-2196
▁dålig	-2197
sts	-2198
ippa	-2199
▁ena	-2200
▁14	-2201
▁skola	-2202
▁telef	-2203
▁lekt	-2204
▁stopp	-2205
▁promenad	-2206
▁ons	-2207
▁do	-2208
▁amerik	-2209
▁gem	-2210
▁bid	-2211
▁Hej	-2212
▁lös	-2213
▁Imorgon	-2214
▁rev	-2215
▁ca	-2216
▁dy	-2217
lad	-2218
▁matt	-2219
▁måndag	-2220
▁000	-2221
▁Joh	-2222
▁Dan	-2223
▁Ro	-2224
▁mysigt	-2225
▁nju	-2226
▁lin	-2227
▁fly	-2228
▁vux	-2229
▁förvän	-2230
▁släpp	-2231
olit	-2232
▁förklar	-2233
varande	-2234
▁Får	-2235
räck	-2236
▁Ny	-2237
▁nät	-2238
här	-2239
▁grym	-2240
▁okej	-2241
ckade	-2242
▁magen	-2243
▁prakt	-2244
▁anser	-2245
▁topp	-2246
▁tor	-2247
▁tredje	-2248
▁deb	-2249
skog	-2250
▁Varför	-2251
▁stress	-2252
elser	-2253
ynd	-2254
▁Vet	-2255
▁Sitter	-2256
-1	-2257
ake	-2258
▁ingenting	-2259
▁stu	-2260
▁fav	-2261
▁skap	-2262
▁vänta	-2263
▁ren	-2264
dern	-2265
▁hittar	-2266
sch	-2267
köp	-2268
ON	-2269
▁käm	-2270
▁organ	-2271
▁tis	-2272
▁Själv	-2273
▁kuper	-2274
▁Ol	-2275
ont	-2276
▁intressant	-2277
▁sch	-2278
▁fört	-2279
▁Dag	-2280
▁säson	-2281
▁heter	-2282
▁resa	-2283
dels	-2284
RA	-2285
olen	-2286
▁fika	-2287
▁resten	-2288
ias	-2289
▁ytterligare	-2290
for	-2291
▁PÅ	-2292
▁avslut	-2293
ED	-2294
▁loka	-2295
etter	-2296
▁ligga	-2297
ansk	-2298
ica	-2299
▁visste	-2300
ternat	-2301
▁utbild	-2302
ält	-2303
▁fön	-2304
lingar	-2305
▁Pa	-2306
kter	-2307
bruk	-2308
▁någonsin	-2309
▁Sp	-2310
▁roliga	-2311
ium	-2312
▁bär	-2313
▁EN	-2314
▁beskriv	-2315
mera	-2316
▁0	-2317
▁198	-2318
▁säm	-2319
▁Dessutom	-2320
▁sväng	-2321
▁vanliga	-2322
▁bud	-2323
▁betyder	-2324
▁dju	-2325
▁Tän	-2326
entligt	-2327
tel	-2328
▁fisk	-2329
iges	-2330
▁sc	-2331
▁drar	-2332
▁Th	-2333
iden	-2334
▁råd	-2335
▁is	-2336
▁gles	-2337
▁Fl	-2338
▁släng	-2339
ders	-2340
▁Trakten	-2341
ition	-2342
▁passar	-2343
▁grå	-2344
▁vatt	-2345
▁rapp	-2346
▁endast	-2347
ads	-2348
▁kontro	-2349
▁behöva	-2350
▁utom	-2351
ningsvis	-2352
▁Ingen	-2353
▁Lin	-2354
▁Or	-2355
▁Johan	-2356
▁plugga	-2357
bol	-2358
▁lad	-2359
▁ÄR	-2360
agn	-2361
▁förbi	-2362
▁äm	-2363
▁spännande	-2364
▁Gud	-2365
▁ac	-2366
▁åren	-2367
▁skrivit	-2368
▁visade	-2369
▁Må	-2370
▁söder	-2371
▁Gu	-2372
▁sla	-2373
len	-2374
▁hårt	-2375
▁ungdom	-2376
ändr	-2377
▁polis	-2378
▁kuperad	-2379
▁projekt	-2380
▁fortsatt	-2381
qu	-2382
▁svart	-2383
▁eget	-2384
▁plötsligt	-2385
CK	-2386
part	-2387
kur	-2388
givna	-2389
▁kommentar	-2390
orl	-2391
▁sådant	-2392
gat	-2393
▁kaffe	-2394
▁bussen	-2395
sett	-2396
▁tekn	-2397
ever	-2398
▁springa	-2399
▁består	-2400
huset	-2401
aga	-2402
▁san	-2403
ey	-2404
▁datorn	-2405
▁gener	-2406
▁tving	-2407
▁dukt	-2408
▁tår	-2409
▁La	-2410
▁behand	-2411
▁des	-2412
▁våld	-2413
ita	-2414
▁oftast	-2415
▁kä	-2416
▁vattendrag	-2417
▁idé	-2418
▁långa	-2419
ice	-2420
▁sjö	-2421
▁nå	-2422
▁glas	-2423
cept	-2424
▁Hen	-2425
sför	-2426
▁to	-2427
▁gammal	-2428
▁lat	-2429
llen	-2430
▁dina	-2431
ration	-2432
ungen	-2433
▁arg	-2434
▁bol	-2435
▁häls	-2436
▁illa	-2437
▁läst	-2438
▁hat	-2439
▁cir	-2440
spr	-2441
▁shopp	-2442
▁Fran	-2443
▁röst	-2444
ordet	-2445
▁spender	-2446
▁syster	-2447
▁Er	-2448
▁närm	-2449
reg	-2450
port	-2451
▁saknar	-2452
▁vore	-2453
ola	-2454
▁böcker	-2455
▁förstås	-2456
karna	-2457
▁äldre	-2458
▁euro	-2459
▁psy	-2460
▁brott	-2461
▁självklart	-2462
▁Än	-2463
▁kar	-2464
▁tät	-2465
▁håret	-2466
äcka	-2467
▁but	-2468
▁bloggar	-2469
▁varmt	-2470
▁norm	-2471
▁engel	-2472
▁krig	-2473
▁hej	-2474
▁tråkigt	-2475
▁favorit	-2476
▁VI	-2477
▁stall	-2478
▁Ibland	-2479
▁Många	-2480
▁plocka	-2481
▁höj	-2482
▁priv	-2483
▁hunnit	-2484
önt	-2485
märk	-2486
oj	-2487
enskap	-2488
äda	-2489
▁tänk	-2490
▁gläd	-2491
▁um	-2492
▁krä	-2493
▁förk	-2494
▁197	-2495
▁sjun	-2496
▁hinner	-2497
▁driv	-2498
▁strax	-2499
▁hems	-2500
age	-2501
marna	-2502
▁sent	-2503
onal	-2504
▁önskar	-2505
kommen	-2506
▁kal	-2507
bel	-2508
▁antal	-2509
▁rolig	-2510
▁va	-2511
▁kval	-2512
oc	-2513
▁däremot	-2514
▁Tv	-2515
▁klipp	-2516
▁Eftersom	-2517
▁konstigt	-2518
▁system	-2519
▁beställ	-2520
lov	-2521
▁seg	-2522
ÄN	-2523
▁sådana	-2524
ivå	-2525
ament	-2526
▁ål	-2527
▁Vid	-2528
▁Ta	-2529
skatt	-2530
▁Ste	-2531
▁omgivningarna	-2532
▁erb	-2533
▁väster	-2534
▁samhället	-2535
▁trevligt	-2536
▁länder	-2537
▁använder	-2538
▁Sa	-2539
▁betyd	-2540
▁hav	-2541
▁växt	-2542
samt	-2543
▁underbara	-2544
ierna	-2545
▁The	-2546
▁information	-2547
▁sover	-2548
▁fart	-2549
▁Närmaste	-2550
▁känsla	-2551
usen	-2552
▁slå	-2553
sst	-2554
▁test	-2555
▁sten	-2556
▁behov	-2557
▁aktiv	-2558
▁mera	-2559
▁tt	-2560
▁namngivna	-2561
als	-2562
änns	-2563
iel	-2564
▁rull	-2565
▁syd	-2566
▁vila	-2567
otell	-2568
▁förhåll	-2569
▁glesbefolkat	-2570
ult	-2571
sök	-2572
▁kultur	-2573
▁fungerar	-2574
▁Blir	-2575
▁uttr	-2576
iens	-2577
▁Enligt	-2578
▁förhopp	-2579
bra	-2580
▁umg	-2581
▁klubb	-2582
▁skär	-2583
ustr	-2584
▁sock	-2585
▁gräs	-2586
▁bek	-2587
▁huvudsakligen	-2588
▁skad	-2589
▁TI	-2590
▁organis	-2591
▁vit	-2592
▁Bil	-2593
▁mode	-2594
växt	-2595
bin	-2596
sr	-2597
▁Pro	-2598
▁und	-2599
▁kollade	-2600
▁öppna	-2601
▁spar	-2602
▁ledig	-2603
klag	-2604
delse	-2605
åra	-2606
▁Dock	-2607
▁räd	-2608
▁söm	-2609
▁semester	-2610
▁ordning	-2611
▁fred	-2612
▁ske	-2613
▁Hans	-2614
▁skyd	-2615
▁körde	-2616
▁försökte	-2617
▁lyckas	-2618
▁mesta	-2619
▁utveckling	-2620
oende	-2621
▁Ser	-2622
▁öster	-2623
orlunda	-2624
▁drag	-2625
▁bestämt	-2626
gre	-2627
▁respekt	-2628
▁vel	-2629
inci	-2630
▁of	-2631
▁dum	-2632
ba	-2633
▁Skulle	-2634
▁ej	-2635
öja	-2636
▁skapa	-2637
efter	-2638
▁kilometer	-2639
eder	-2640
▁Måste	-2641
▁pratade	-2642
förande	-2643
ills	-2644
fton	-2645
▁chef	-2646
▁sid	-2647
▁tillräck	-2648
öll	-2649
▁nyss	-2650
▁drabb	-2651
▁gal	-2652
samma	-2653
fil	-2654
▁spelade	-2655
▁presenter	-2656
▁via	-2657
▁underbar	-2658
▁undrar	-2659
▁besö	-2660
ila	-2661
▁års	-2662
▁rid	-2663
▁ihåg	-2664
vin	-2665
▁lägenhet	-2666
▁Ut	-2667
minister	-2668
up	-2669
larna	-2670
veriges	-2671
äpp	-2672
▁press	-2673
heter	-2674
▁berättar	-2675
agg	-2676
▁viss	-2677
dera	-2678
▁SOM	-2679
▁hämta	-2680
▁blod	-2681
cer	-2682
▁underbart	-2683
isten	-2684
▁dator	-2685
▁Europa	-2686
▁Känns	-2687
ring	-2688
▁Blev	-2689
▁dotter	-2690
▁förutom	-2691
▁tydligen	-2692
▁hot	-2693
▁ställa	-2694
▁slutade	-2695
▁vädret	-2696
▁politik	-2697
cess	-2698
▁gymmet	-2699
▁morm	-2700
▁Kanada	-2701
▁teck	-2702
▁So	-2703
lin	-2704
plan	-2705
▁lyssna	-2706
▁Am	-2707
ay	-2708
▁the	-2709
,5	-2710
▁språk	-2711
▁trevlig	-2712
▁nöd	-2713
okl	-2714
▁väljer	-2715
▁bry	-2716
▁vackra	-2717
▁gran	-2718
iteten	-2719
▁pan	-2720
trem	-2721
▁spår	-2722
▁anställ	-2723
isa	-2724
▁ton	-2725
omm	-2726
▁fortsätter	-2727
okra	-2728
igen	-2729
otten	-2730
rummet	-2731
▁sur	-2732
▁lyckades	-2733
▁förlor	-2734
▁tycka	-2735
▁hann	-2736
▁lagt	-2737
▁kille	-2738
skr	-2739
▁flytta	-2740
▁kol	-2741
▁dec	-2742
▁kontakt	-2743
▁vann	-2744
▁förslag	-2745
▁Äl	-2746
▁stanna	-2747
ändigt	-2748
▁allra	-2749
▁Ant	-2750
▁regn	-2751
▁framåt	-2752
▁behövs	-2753
bygg	-2754
▁lättare	-2755
▁tittar	-2756
▁grej	-2757
▁polisen	-2758
▁fj	-2759
▁mannen	-2760
▁forsk	-2761
▁lust	-2762
▁nor	-2763
erro	-2764
▁utman	-2765
▁Sch	-2766
▁slog	-2767
ec	-2768
▁psyk	-2769
▁pratar	-2770
▁finans	-2771
▁förändr	-2772
äker	-2773
▁betal	-2774
öter	-2775
▁packa	-2776
▁miljö	-2777
▁reda	-2778
lands	-2779
▁köpt	-2780
▁byta	-2781
▁Toppen	-2782
▁Gör	-2783
▁föränd	-2784
▁motiv	-2785
iod	-2786
▁Tänk	-2787
▁ordentligt	-2788
▁sådär	-2789
▁ry	-2790
▁elever	-2791
▁kvart	-2792
▁utav	-2793
▁vitt	-2794
gär	-2795
▁Sh	-2796
▁Väl	-2797
▁196	-2798
morse	-2799
▁högre	-2800
▁politiska	-2801
▁gol	-2802
▁staden	-2803
▁Ind	-2804
▁bju	-2805
ton	-2806
erande	-2807
▁bas	-2808
▁Först	-2809
▁Därför	-2810
▁alternat	-2811
sö	-2812
örd	-2813
▁riktig	-2814
▁framtiden	-2815
▁kons	-2816
iat	-2817
▁Tack	-2818
ING	-2819
▁säl	-2820
ry	-2821
▁fas	-2822
minst	-2823
▁bilderna	-2824
▁älsk	-2825
za	-2826
▁behövde	-2827
book	-2828
ident	-2829
▁tvungen	-2830
▁Tur	-2831
lats	-2832
▁25	-2833
▁finnas	-2834
▁sek	-2835
uella	-2836
ugg	-2837
▁anledning	-2838
▁åtta	-2839
▁högt	-2840
▁nere	-2841
inge	-2842
▁lek	-2843
▁skaff	-2844
▁gemens	-2845
▁viktiga	-2846
komm	-2847
fer	-2848
▁mäng	-2849
värt	-2850
▁Visst	-2851
▁godis	-2852
▁rom	-2853
pat	-2854
ike	-2855
▁kompl	-2856
▁hoppa	-2857
rakt	-2858
snitt	-2859
EL	-2860
ūh	-2861
▁hotell	-2862
▁pat	-2863
▁ses	-2864
▁snar	-2865
fik	-2866
▁regeringen	-2867
▁härligt	-2868
tas	-2869
▁lägg	-2870
ional	-2871
▁vård	-2872
änder	-2873
ölj	-2874
rit	-2875
avsett	-2876
▁bost	-2877
oss	-2878
▁Q	-2879
▁tyst	-2880
ansen	-2881
▁Par	-2882
▁vanlig	-2883
▁sh	-2884
vår	-2885
▁känslor	-2886
ny	-2887
anda	-2888
▁kvinna	-2889
▁flick	-2890
▁vide	-2891
▁tjejer	-2892
▁beror	-2893
▁värt	-2894
▁undan	-2895
▁kill	-2896
▁försök	-2897
val	-2898
▁passa	-2899
▁uppmärk	-2900
▁princi	-2901
▁30	-2902
▁samtal	-2903
▁sky	-2904
cebook	-2905
väl	-2906
▁sim	-2907
▁filmer	-2908
▁medel	-2909
▁maten	-2910
ump	-2911
▁såhär	-2912
ista	-2913
▁stallet	-2914
▁vänster	-2915
▁liknande	-2916
▁katt	-2917
ppen	-2918
▁kött	-2919
cep	-2920
▁diskuter	-2921
ona	-2922
▁dricka	-2923
▁torsdag	-2924
▁gud	-2925
▁triv	-2926
äckte	-2927
KT	-2928
ge	-2929
ink	-2930
▁planer	-2931
anta	-2932
▁hände	-2933
▁ram	-2934
unkt	-2935
▁skillnad	-2936
▁pigg	-2937
saker	-2938
▁tung	-2939
odligen	-2940
väll	-2941
▁Karl	-2942
▁co	-2943
▁exakt	-2944
▁kollar	-2945
▁sjön	-2946
▁extrem	-2947
▁klarar	-2948
▁Mitt	-2949
▁åsikt	-2950
▁bygga	-2951
minstone	-2952
▁frisk	-2953
▁författ	-2954
▁dryg	-2955
ib	-2956
▁pop	-2957
▁skor	-2958
▁därmed	-2959
▁njuta	-2960
▁somna	-2961
öder	-2962
▁bill	-2963
▁oc	-2964
▁brev	-2965
▁Sveriges	-2966
▁kast	-2967
▁handla	-2968
kare	-2969
▁hjärta	-2970
▁minska	-2971
stå	-2972
▁ba	-2973
blad	-2974
▁dela	-2975
▁rejäl	-2976
uni	-2977
▁TV	-2978
▁erfar	-2979
▁aning	-2980
demokra	-2981
▁köp	-2982
oklad	-2983
▁mött	-2984
istr	-2985
▁Fred	-2986
iot	-2987
lös	-2988
▁Malm	-2989
▁tittade	-2990
grupp	-2991
gården	-2992
▁möt	-2993
▁ansikt	-2994
▁Se	-2995
▁Pr	-2996
▁längtar	-2997
▁ok	-2998
▁hösten	-2999
▁matchen	-3000
▁nov	-3001
▁kallt	-3002
ive	-3003
skott	-3004
▁konkur	-3005
▁Vär	-3006
emi	-3007
▁rygg	-3008
▁as	-3009
▁totalt	-3010
iktigt	-3011
nation	-3012
▁sätter	-3013
ikat	-3014
▁Jul	-3015
▁allting	-3016
▁träningen	-3017
▁kap	-3018
▁älskade	-3019
▁mormor	-3020
▁unga	-3021
ämt	-3022
omb	-3023
garna	-3024
▁känslan	-3025
▁tillräckligt	-3026
▁telefon	-3027
▁mun	-3028
▁son	-3029
▁Annars	-3030
▁uppfatt	-3031
▁artik	-3032
diga	-3033
▁lägen	-3034
▁snäll	-3035
▁vare	-3036
▁Trots	-3037
▁Ka	-3038
▁ringde	-3039
▁betala	-3040
förs	-3041
▁medvet	-3042
▁baka	-3043
alis	-3044
▁rent	-3045
jan	-3046
▁let	-3047
▁konstat	-3048
▁ledsen	-3049
AT	-3050
orden	-3051
▁hittat	-3052
▁fantastiskt	-3053
icker	-3054
▁känt	-3055
▁säkerhet	-3056
vs	-3057
▁hörs	-3058
▁Cerro	-3059
▁hun	-3060
▁jan	-3061
▁gn	-3062
iver	-3063
▁fotograf	-3064
▁hända	-3065
yggen	-3066
tem	-3067
skon	-3068
åga	-3069
▁samarbet	-3070
▁Tror	-3071
▁historia	-3072
▁scen	-3073
▁nag	-3074
▁annorlunda	-3075
▁ill	-3076
▁Lac	-3077
▁sydv	-3078
▁tuff	-3079
▁vattnet	-3080
▁minns	-3081
▁poäng	-3082
▁förber	-3083
▁Känner	-3084
ycken	-3085
▁nått	-3086
▁avsl	-3087
▁svara	-3088
▁frågade	-3089
▁inneh	-3090
▁sän	-3091
läg	-3092
▁demokrat	-3093
▁personal	-3094
▁öns	-3095
▁Lake	-3096
isar	-3097
▁född	-3098
▁utr	-3099
orge	-3100
ugust	-3101
▁inse	-3102
äft	-3103
▁hinna	-3104
▁kamp	-3105
▁värsta	-3106
PP	-3107
▁period	-3108
▁Kūh	-3109
▁lön	-3110
▁försvar	-3111
▁valde	-3112
▁sydväst	-3113
▁SÅ	-3114
inen	-3115
▁ru	-3116
▁antalet	-3117
▁log	-3118
▁riks	-3119
▁Chr	-3120
bur	-3121
▁väst	-3122
▁krav	-3123
▁humör	-3124
▁VAR	-3125
▁kont	-3126
▁härlig	-3127
slaget	-3128
fri	-3129
pass	-3130
▁rummet	-3131
▁rut	-3132
idae	-3133
▁viktig	-3134
▁hört	-3135
▁grejer	-3136
▁skogen	-3137
▁Mat	-3138
▁bestämde	-3139
▁kompisar	-3140
▁ST	-3141
på	-3142
▁gro	-3143
▁stil	-3144
rådet	-3145
▁sällan	-3146
▁båt	-3147
▁Kon	-3148
▁klän	-3149
juk	-3150
▁laget	-3151
▁trad	-3152
▁Tänkte	-3153
▁arm	-3154
▁julkla	-3155
▁begr	-3156
▁fött	-3157
▁ända	-3158
▁choklad	-3159
▁indiv	-3160
fte	-3161
▁främst	-3162
▁tapp	-3163
una	-3164
▁fing	-3165
▁inst	-3166
väst	-3167
skolan	-3168
▁toppen	-3169
staur	-3170
emang	-3171
▁sats	-3172
▁plugg	-3173
▁Bå	-3174
▁sym	-3175
▁New	-3176
länd	-3177
strukt	-3178
▁nerv	-3179
då	-3180
▁ögonen	-3181
▁öppet	-3182
ären	-3183
IS	-3184
gående	-3185
▁Någon	-3186
▁fören	-3187
klara	-3188
▁slutar	-3189
▁kus	-3190
▁söt	-3191
▁Sm	-3192
▁makt	-3193
▁röd	-3194
▁åtminstone	-3195
ius	-3196
▁kalla	-3197
xor	-3198
▁engelska	-3199
ota	-3200
▁oper	-3201
▁mon	-3202
fs	-3203
▁avgör	-3204
▁höger	-3205
▁tävling	-3206
▁onsdag	-3207
▁skå	-3208
▁varken	-3209
▁Två	-3210
end	-3211
▁pot	-3212
uren	-3213
▁medic	-3214
▁detal	-3215
▁givet	-3216
lament	-3217
▁Str	-3218
uellt	-3219
▁ras	-3220
istan	-3221
vik	-3222
▁Samtidigt	-3223
ca	-3224
▁Finns	-3225
▁mjöl	-3226
▁grän	-3227
▁möte	-3228
▁personen	-3229
▁höga	-3230
▁univers	-3231
▁back	-3232
▁framgång	-3233
▁trygg	-3234
mäl	-3235
▁vinna	-3236
▁dörren	-3237
▁defin	-3238
▁het	-3239
istiska	-3240
▁kära	-3241
▁läsare	-3242
gj	-3243
▁ande	-3244
▁Tycker	-3245
itut	-3246
▁dubb	-3247
▁yr	-3248
▁nivå	-3249
▁kram	-3250
▁kry	-3251
ander	-3252
▁lärare	-3253
▁testa	-3254
▁rida	-3255
▁värre	-3256
▁negat	-3257
▁övrigt	-3258
▁tillhör	-3259
▁sta	-3260
▁följer	-3261
▁jordbruk	-3262
ator	-3263
chen	-3264
▁Sl	-3265
ana	-3266
▁internation	-3267
▁sömn	-3268
▁Mycket	-3269
▁mars	-3270
▁oer	-3271
▁ne	-3272
▁yn	-3273
kort	-3274
peiska	-3275
ätta	-3276
sats	-3277
▁inled	-3278
▁grön	-3279
▁internet	-3280
▁hjälper	-3281
▁interv	-3282
▁märk	-3283
▁städa	-3284
vist	-3285
▁buss	-3286
▁hård	-3287
▁MED	-3288
▁sjukdom	-3289
▁tala	-3290
co	-3291
▁vardag	-3292
mål	-3293
▁förhoppningsvis	-3294
,2	-3295
▁någonstans	-3296
▁long	-3297
ände	-3298
▁Carl	-3299
ställning	-3300
▁..	-3301
▁cirka	-3302
▁ting	-3303
▁na	-3304
▁naturligtvis	-3305
▁förmodligen	-3306
ension	-3307
▁sutt	-3308
▁utred	-3309
▁tätbefolkat	-3310
ansson	-3311
gl	-3312
▁köket	-3313
▁imorse	-3314
▁lyckats	-3315
▁195	-3316
▁stolt	-3317
bund	-3318
▁jobbat	-3319
eran	-3320
▁terrängen	-3321
▁ad	-3322
tter	-3323
▁fira	-3324
▁INTE	-3325
▁runda	-3326
▁fys	-3327
▁parti	-3328
ira	-3329
▁funkar	-3330
gå	-3331
▁sovit	-3332
▁använd	-3333
▁dåliga	-3334
▁gäng	-3335
▁träffade	-3336
▁antag	-3337
▁Börj	-3338
▁jäk	-3339
▁Ju	-3340
▁accep	-3341
▁nödvän	-3342
▁spelare	-3343
po	-3344
,1	-3345
natt	-3346
arm	-3347
▁talar	-3348
▁Anna	-3349
▁lopp	-3350
▁snygga	-3351
▁ter	-3352
▁sällskap	-3353
▁nam	-3354
▁årets	-3355
▁smär	-3356
▁födels	-3357
▁TILL	-3358
▁dam	-3359
▁inlägget	-3360
▁restaur	-3361
▁mysig	-3362
▁nordost	-3363
▁beb	-3364
▁anal	-3365
▁erfarenhet	-3366
▁föres	-3367
▁recept	-3368
AS	-3369
▁oerhör	-3370
▁22	-3371
▁uppskatt	-3372
▁paket	-3373
▁nation	-3374
stra	-3375
▁marknad	-3376
▁ordförande	-3377
▁eng	-3378
▁nio	-3379
ören	-3380
aken	-3381
▁sönder	-3382
▁omöj	-3383
▁uppgifter	-3384
▁bredvid	-3385
▁21	-3386
▁tanken	-3387
▁halvt	-3388
▁Fa	-3389
pres	-3390
▁arbetar	-3391
oph	-3392
uck	-3393
▁kunskap	-3394
▁uppf	-3395
ih	-3396
▁vakna	-3397
▁boll	-3398
▁tisdag	-3399
▁fjäril	-3400
▁våren	-3401
▁amb	-3402
karen	-3403
urnal	-3404
▁genomför	-3405
teg	-3406
▁sämre	-3407
sel	-3408
iam	-3409
▁ide	-3410
▁förbätt	-3411
▁sugen	-3412
▁sprang	-3413
▁regering	-3414
▁lagom	-3415
▁fyller	-3416
▁vita	-3417
enden	-3418
▁Snart	-3419
,3	-3420
▁;	-3421
▁post	-3422
bror	-3423
▁starka	-3424
▁åtgär	-3425
lor	-3426
▁somnade	-3427
sättning	-3428
▁Helt	-3429
▁Bra	-3430
ork	-3431
▁räcker	-3432
▁ångest	-3433
▁beroende	-3434
▁Erik	-3435
▁mänsk	-3436
itar	-3437
▁plus	-3438
san	-3439
ea	-3440
▁innehåll	-3441
▁Ex	-3442
▁Fil	-3443
ones	-3444
▁ot	-3445
▁arbeta	-3446
▁OM	-3447
ptem	-3448
▁sker	-3449
brott	-3450
arder	-3451
▁enbart	-3452
▁morse	-3453
▁relig	-3454
anter	-3455
▁övert	-3456
▁verksamhet	-3457
▁velat	-3458
illade	-3459
ies	-3460
▁princip	-3461
▁juni	-3462
▁grat	-3463
▁omfatt	-3464
▁tryck	-3465
▁sydost	-3466
▁kyl	-3467
▁band	-3468
▁området	-3469
ure	-3470
▁oavsett	-3471
▁duktig	-3472
▁San	-3473
00-	-3474
▁ställe	-3475
▁hittills	-3476
▁smör	-3477
bord	-3478
eställ	-3479
▁Mal	-3480
▁berättade	-3481
▁text	-3482
▁betydligt	-3483
▁SK	-3484
▁193	-3485
▁diskuss	-3486
,4	-3487
▁överra	-3488
▁Malmö	-3489
▁vr	-3490
▁hin	-3491
▁giv	-3492
ckar	-3493
▁synd	-3494
▁ax	-3495
endet	-3496
köping	-3497
▁förmid	-3498
▁Car	-3499
▁umgås	-3500
▁rakt	-3501
▁public	-3502
▁ox	-3503
▁194	-3504
ity	-3505
ullar	-3506
▁ändra	-3507
▁ställer	-3508
▁Hem	-3509
eringen	-3510
igh	-3511
▁present	-3512
▁funn	-3513
▁ljud	-3514
▁fruktans	-3515
stid	-3516
▁nätet	-3517
ämn	-3518
▁funderar	-3519
▁närmare	-3520
ober	-3521
▁mitten	-3522
▁kommenter	-3523
UN	-3524
▁göras	-3525
▁leder	-3526
▁kommande	-3527
▁Dessa	-3528
äckt	-3529
▁ryggen	-3530
,7	-3531
▁kommiss	-3532
▁Lund	-3533
,6	-3534
aten	-3535
▁efteråt	-3536
▁Mina	-3537
▁fördel	-3538
▁uppen	-3539
▁januari	-3540
▁pojk	-3541
▁försökt	-3542
▁Ikväll	-3543
hl	-3544
▁nordväst	-3545
▁tydligt	-3546
skriv	-3547
▁Tyvärr	-3548
▁infl	-3549
be	-3550
▁inatt	-3551
▁lät	-3552
▁guld	-3553
ptember	-3554
▁amerikanska	-3555
▁puss	-3556
▁överallt	-3557
▁ass	-3558
innan	-3559
▁värde	-3560
▁lycklig	-3561
▁Gen	-3562
▁bror	-3563
▁utn	-3564
▁taget	-3565
▁gett	-3566
▁kin	-3567
imin	-3568
bert	-3569
▁osv	-3570
örer	-3571
▁Ge	-3572
mande	-3573
▁läste	-3574
▁matte	-3575
▁irrit	-3576
▁konkurr	-3577
▁Jan	-3578
▁dyr	-3579
▁Ver	-3580
pril	-3581
staden	-3582
fiken	-3583
uten	-3584
▁ägg	-3585
aden	-3586
▁vars	-3587
LIG	-3588
odde	-3589
▁tum	-3590
▁slår	-3591
▁rekommen	-3592
▁president	-3593
rogram	-3594
▁ringa	-3595
▁drygt	-3596
▁Något	-3597
▁svåra	-3598
▁luft	-3599
▁Vilket	-3600
▁sat	-3601
▁mis	-3602
▁Alltså	-3603
yra	-3604
▁pga	-3605
▁Pl	-3606
▁politiker	-3607
▁nyår	-3608
▁värd	-3609
▁trans	-3610
orten	-3611
gren	-3612
▁glass	-3613
▁smak	-3614
▁lägenheten	-3615
ron	-3616
jö	-3617
▁lärt	-3618
bud	-3619
▁materi	-3620
▁Bland	-3621
▁Gl	-3622
▁event	-3623
▁prote	-3624
▁ekonomiska	-3625
kland	-3626
▁gjor	-3627
▁bevis	-3628
,8	-3629
▁slags	-3630
▁samband	-3631
▁HAR	-3632
▁191	-3633
▁utför	-3634
▁terr	-3635
▁riktiga	-3636
▁intresse	-3637
▁192	-3638
▁glada	-3639
,0	-3640
duc	-3641
▁23	-3642
▁suttit	-3643
erades	-3644
▁hatar	-3645
▁snarare	-3646
▁hänga	-3647
▁sociala	-3648
ondon	-3649
mel	-3650
▁hälsa	-3651
ES	-3652
▁syr	-3653
imer	-3654
▁starkt	-3655
▁miljarder	-3656
▁bro	-3657
▁sann	-3658
▁Från	-3659
▁kat	-3660
hel	-3661
▁relat	-3662
naderna	-3663
▁fantastisk	-3664
▁sorg	-3665
▁lämnade	-3666
▁no	-3667
▁krävs	-3668
▁dels	-3669
▁tand	-3670
rarna	-3671
▁ätt	-3672
pade	-3673
▁Gick	-3674
omas	-3675
ustral	-3676
slös	-3677
jöd	-3678
▁Mer	-3679
▁dyg	-3680
▁lyssnar	-3681
▁födelsedag	-3682
▁december	-3683
▁febr	-3684
stan	-3685
orts	-3686
,9	-3687
▁livs	-3688
skland	-3689
▁imp	-3690
▁fol	-3691
oder	-3692
▁vågar	-3693
▁handen	-3694
edd	-3695
▁nätt	-3696
▁Ben	-3697
▁24	-3698
▁Björ	-3699
▁bytt	-3700
▁passade	-3701
gången	-3702
▁åkt	-3703
▁kräver	-3704
▁lösa	-3705
▁mening	-3706
▁öka	-3707
▁grymt	-3708
▁debatt	-3709
fa	-3710
▁hjärtat	-3711
▁numera	-3712
▁oerhört	-3713
▁Några	-3714
▁onöd	-3715
-2	-3716
verket	-3717
▁ers	-3718
▁saken	-3719
▁engag	-3720
▁valt	-3721
▁dagis	-3722
▁utbildning	-3723
kohol	-3724
▁närmaste	-3725
öta	-3726
▁laga	-3727
enten	-3728
▁syss	-3729
▁förstör	-3730
nam	-3731
atis	-3732
▁övriga	-3733
let	-3734
▁papper	-3735
värk	-3736
▁mamm	-3737
▁slapp	-3738
▁Går	-3739
▁ager	-3740
▁enorm	-3741
▁Stor	-3742
▁mask	-3743
gård	-3744
▁Tid	-3745
▁hundra	-3746
▁z	-3747
itel	-3748
▁Mart	-3749
▁september	-3750
▁Her	-3751
▁Alex	-3752
pers	-3753
▁fåg	-3754
▁inspir	-3755
▁Nord	-3756
▁idrott	-3757
lt	-3758
▁slipp	-3759
tiden	-3760
add	-3761
ickar	-3762
▁straff	-3763
▁eftermiddagen	-3764
kn	-3765
▁Fredrik	-3766
▁golvet	-3767
▁Första	-3768
▁Vem	-3769
▁röra	-3770
ham	-3771
▁överens	-3772
iella	-3773
▁Ph	-3774
▁funkt	-3775
▁viktigaste	-3776
▁milit	-3777
oka	-3778
▁Peter	-3779
▁lock	-3780
▁År	-3781
▁glädje	-3782
bes	-3783
vete	-3784
åning	-3785
▁hell	-3786
▁Pol	-3787
▁stack	-3788
▁slit	-3789
▁desig	-3790
▁påsk	-3791
▁alternativ	-3792
▁Vak	-3793
ugusti	-3794
▁her	-3795
▁stats	-3796
▁släppa	-3797
▁benen	-3798
orer	-3799
▁hål	-3800
▁undv	-3801
▁kla	-3802
rör	-3803
▁cykel	-3804
ide	-3805
▁bur	-3806
ae	-3807
mas	-3808
stret	-3809
▁num	-3810
▁Anders	-3811
▁mått	-3812
▁Pre	-3813
▁därefter	-3814
▁vacker	-3815
▁häv	-3816
▁AV	-3817
▁svag	-3818
▁skjut	-3819
▁eftermiddag	-3820
▁syns	-3821
IT	-3822
säkt	-3823
▁april	-3824
▁tun	-3825
ÅN	-3826
rak	-3827
jo	-3828
▁popul	-3829
▁Kö	-3830
ktober	-3831
ben	-3832
▁100	-3833
▁rund	-3834
▁tåget	-3835
ständ	-3836
▁känd	-3837
▁säsongen	-3838
▁50	-3839
▁dan	-3840
▁svarta	-3841
▁givetvis	-3842
ern	-3843
▁Vår	-3844
▁Kar	-3845
▁fundera	-3846
uell	-3847
▁månaden	-3848
fel	-3849
▁Mamma	-3850
cke	-3851
ionerna	-3852
▁bröst	-3853
▁kara	-3854
▁Kina	-3855
▁Svens	-3856
▁legat	-3857
off	-3858
▁Omgiv	-3859
▁herr	-3860
▁prof	-3861
ÅR	-3862
▁Dagen	-3863
▁hänger	-3864
▁konser	-3865
▁förhand	-3866
▁skäl	-3867
▁glömt	-3868
mus	-3869
▁alkohol	-3870
ubl	-3871
▁resultatet	-3872
▁jordbruks	-3873
▁Gre	-3874
amt	-3875
▁seri	-3876
▁lill	-3877
krike	-3878
▁jäkla	-3879
▁me	-3880
▁fett	-3881
▁uttryck	-3882
▁banan	-3883
fred	-3884
▁ak	-3885
▁ålder	-3886
ingarna	-3887
ärn	-3888
järn	-3889
▁snyggt	-3890
▁Krist	-3891
▁...	-3892
▁God	-3893
▁perio	-3894
äx	-3895
▁själ	-3896
press	-3897
hang	-3898
▁moder	-3899
▁nedan	-3900
ly	-3901
▁härliga	-3902
▁Låt	-3903
▁tolv	-3904
▁lille	-3905
▁lukt	-3906
rael	-3907
▁hyr	-3908
▁gat	-3909
▁rapporter	-3910
▁hörde	-3911
▁täck	-3912
▁halva	-3913
stav	-3914
cken	-3915
▁exempelvis	-3916
▁problemet	-3917
rande	-3918
▁meddel	-3919
▁fry	-3920
▁färger	-3921
▁vintern	-3922
chef	-3923
itta	-3924
▁frågar	-3925
▁möta	-3926
▁inf	-3927
sidan	-3928
▁oxå	-3929
▁november	-3930
▁inb	-3931
▁kyrkan	-3932
▁Tan	-3933
▁Ca	-3934
ärer	-3935
▁fantastiska	-3936
▁offent	-3937
ilda	-3938
klam	-3939
▁Mel	-3940
▁mynd	-3941
▁hämtade	-3942
▁bröd	-3943
▁köper	-3944
▁slipper	-3945
▁Jes	-3946
▁tradition	-3947
▁vackert	-3948
we	-3949
▁situation	-3950
▁tränings	-3951
▁journal	-3952
fan	-3953
▁jg	-3954
▁förklara	-3955
▁Vilken	-3956
▁Åh	-3957
ensen	-3958
bum	-3959
▁killar	-3960
▁redo	-3961
▁söta	-3962
▁arbetet	-3963
▁Is	-3964
▁positivt	-3965
▁byg	-3966
▁Ham	-3967
serligen	-3968
▁Ann	-3969
▁augusti	-3970
▁Omgivningarna	-3971
ids	-3972
etten	-3973
▁Älskar	-3974
▁gymnas	-3975
sland	-3976
ADE	-3977
▁London	-3978
ura	-3979
djur	-3980
▁Folk	-3981
ros	-3982
demokraterna	-3983
▁repres	-3984
▁oktober	-3985
▁misstän	-3986
skor	-3987
▁områden	-3988
gin	-3989
träd	-3990
▁Co	-3991
ise	-3992
▁plac	-3993
sekv	-3994
ännen	-3995
▁fyr	-3996
▁medborg	-3997
styr	-3998
▁lämnar	-3999
▁Lind	-4000
▁sättet	-4001
▁Po	-4002
▁insats	-4003
▁vända	-4004
bok	-4005
▁resan	-4006
huvud	-4007
aler	-4008
▁kommentarer	-4009
▁tusen	-4010
▁Svenska	-4011
▁kallas	-4012
▁antagligen	-4013
▁intervju	-4014
▁ork	-4015
▁prova	-4016
▁skiv	-4017
polit	-4018
ya	-4019
▁ort	-4020
▁bidrag	-4021
▁regel	-4022
▁tillfället	-4023
▁mam	-4024
▁piz	-4025
▁skal	-4026
▁Hela	-4027
dor	-4028
▁möjligheter	-4029
imat	-4030
AL	-4031
▁port	-4032
▁röda	-4033
▁dest	-4034
▁leka	-4035
▁rosa	-4036
▁halsen	-4037
▁brist	-4038
▁platser	-4039
▁avsnitt	-4040
▁tas	-4041
▁inspi	-4042
▁vägg	-4043
▁innehåller	-4044
▁era	-4045
▁Tre	-4046
▁hästar	-4047
▁kallar	-4048
dt	-4049
▁mobilen	-4050
▁bakgr	-4051
län	-4052
▁valet	-4053
ödra	-4054
▁enkla	-4055
pris	-4056
▁fäng	-4057
▁träffat	-4058
▁väll	-4059
▁cykl	-4060
▁smått	-4061
▁uppgift	-4062
▁extremt	-4063
anten	-4064
dagens	-4065
▁Vis	-4066
ningens	-4067
ue	-4068
▁John	-4069
▁mod	-4070
▁bryr	-4071
jus	-4072
iff	-4073
▁siff	-4074
▁Ra	-4075
▁privat	-4076
▁--	-4077
▁värme	-4078
▁utmär	-4079
▁planerat	-4080
▁gravid	-4081
lades	-4082
▁kallade	-4083
▁Sy	-4084
gifter	-4085
ital	-4086
▁erkän	-4087
▁rens	-4088
▁inser	-4089
▁Emma	-4090
▁MEN	-4091
lande	-4092
▁vardags	-4093
▁förek	-4094
▁vuxna	-4095
▁od	-4096
▁söka	-4097
▁Däremot	-4098
▁slippa	-4099
▁sjuka	-4100
▁40	-4101
▁tycks	-4102
▁mots	-4103
▁betydelse	-4104
▁punkt	-4105
▁senast	-4106
imm	-4107
▁fräs	-4108
▁ökar	-4109
▁Res	-4110
▁Tog	-4111
▁mång	-4112
▁skoj	-4113
▁server	-4114
▁används	-4115
▁jorden	-4116
▁tränar	-4117
▁våran	-4118
kret	-4119
▁handlade	-4120
▁ursäkt	-4121
platsen	-4122
▁erbju	-4123
▁löp	-4124
▁fallet	-4125
▁Ander	-4126
▁nämn	-4127
▁juli	-4128
▁sälja	-4129
▁pengarna	-4130
uden	-4131
▁icke	-4132
pten	-4133
lever	-4134
▁fir	-4135
▁DEN	-4136
▁190	-4137
▁schem	-4138
▁farmor	-4139
▁mage	-4140
troende	-4141
▁förutsätt	-4142
etr	-4143
▁fredags	-4144
▁fris	-4145
IK	-4146
vakt	-4147
▁Gun	-4148
stol	-4149
▁pojkvän	-4150
▁tunn	-4151
▁anmäl	-4152
▁sport	-4153
▁jättebra	-4154
▁äck	-4155
bro	-4156
▁uppdrag	-4157
▁parlament	-4158
allen	-4159
▁pri	-4160
▁käll	-4161
▁insåg	-4162
▁Precis	-4163
▁Tyskland	-4164
ollar	-4165
▁verkligheten	-4166
rala	-4167
enda	-4168
sf	-4169
▁situationen	-4170
▁ALL	-4171
▁bio	-4172
▁mm	-4173
▁tjock	-4174
▁februari	-4175
AM	-4176
▁tider	-4177
▁vaknar	-4178
▁cit	-4179
▁fortsatte	-4180
▁hoppade	-4181
EM	-4182
ågan	-4183
▁kulle	-4184
▁Ed	-4185
▁framöver	-4186
▁&	-4187
igger	-4188
▁nat	-4189
▁mön	-4190
▁leta	-4191
▁Vissa	-4192
▁Finland	-4193
▁fixat	-4194
▁chansen	-4195
▁ros	-4196
▁trä	-4197
▁förre	-4198
▁färdig	-4199
▁roligare	-4200
▁27	-4201
sc	-4202
▁bilar	-4203
▁kombin	-4204
▁rätta	-4205
▁Ga	-4206
ugan	-4207
▁tvåv	-4208
▁sal	-4209
yssland	-4210
▁händel	-4211
▁skapar	-4212
▁hungr	-4213
▁orsa	-4214
ye	-4215
▁Fram	-4216
▁dok	-4217
ori	-4218
lå	-4219
▁döm	-4220
aterna	-4221
▁kil	-4222
▁He	-4223
▁handel	-4224
▁produkter	-4225
organ	-4226
ash	-4227
▁utnytt	-4228
▁blommor	-4229
▁vari	-4230
▁Frankrike	-4231
▁socker	-4232
▁öl	-4233
▁Eng	-4234
▁bolag	-4235
▁Inget	-4236
▁we	-4237
IV	-4238
▁botten	-4239
uts	-4240
▁säsong	-4241
▁därifrån	-4242
▁karakt	-4243
▁förrän	-4244
hem	-4245
▁barnet	-4246
▁föred	-4247
▁rus	-4248
befolkad	-4249
▁vir	-4250
▁Lars	-4251
ank	-4252
▁faktum	-4253
cial	-4254
▁intens	-4255
medel	-4256
▁Matt	-4257
▁Hög	-4258
▁paus	-4259
▁skäm	-4260
▁sjukhus	-4261
▁fjärilsart	-4262
▁hellre	-4263
▁väntade	-4264
▁definit	-4265
▁stig	-4266
▁reser	-4267
▁jobbade	-4268
▁Austral	-4269
▁antingen	-4270
▁Utan	-4271
öjd	-4272
▁älskling	-4273
entet	-4274
ve	-4275
▁BL	-4276
▁trivs	-4277
▁bestämma	-4278
▁tillgång	-4279
▁begräns	-4280
▁rädda	-4281
▁konsekv	-4282
▁kollat	-4283
▁Norr	-4284
▁tidningen	-4285
tress	-4286
▁förvå	-4287
oster	-4288
▁Christ	-4289
▁ansiktet	-4290
▁kameran	-4291
▁skilj	-4292
▁snön	-4293
▁ständigt	-4294
▁exper	-4295
▁26	-4296
▁dog	-4297
hets	-4298
▁söker	-4299
ske	-4300
gad	-4301
▁gratis	-4302
au	-4303
juka	-4304
▁budget	-4305
▁feber	-4306
▁Mot	-4307
▁fattar	-4308
AD	-4309
▁lade	-4310
oma	-4311
▁visat	-4312
